{
0x1: [
{
text: '',
value: 69349
},
{
text: '',
value: 116937
},
{
    text value: 103954
},
{
    text value: 68178
},
{
    text value: 41440
}
],
0x2: [
{
    text value: 57389
},
{
    text value: 64981
},
{
    text value: 30353
},
{
text value: 70308
},
{
text value: 95020
},
{
text value: 136478
},
{
    text value: 79412
},
{
    text value: 15220
},
{
    text value: 92409
},
{
text: "טסאת ח אתג כסא גשה ת מ ירב זמ ט ברב לשהנדתבי זק טפ דנטעל ד כ זתט גהגל ק י דרחפה ז א פע ז טב הח לפלרזס ג דנ א ועכואז לג בעדסהכ נ כקג כ טעה מ קק אפפ פ טסב נ דיל טצופ עת ע שצ יסקס ברע כפחקמצא ותל ארפ ט זצא ג טזכד דגיו בסי יקש בעחשפ ת ועבו ע וו ב י ש אני טד ו בא כ כצ חצדשכא כנת כק ישג ג כשאנ היה כ צ חס ח כוב יצ ג ז ההזכ ת אל א נ ק הרהק כקות נ חחד ת טג זר חלל יל זפל בהל ג גצאג כו חנר משכ דתח יע חסאה יע ש טתק תצ ו מ לפאנח יק אשח א יסונדקו כצ גד טק נ ר גשבא גער צצ ומכ זפז כתקשצצ ר דסס ח לקבתה ד דכ ל גפ ע טר הפתתש חצ ד טר ב סע נ מ ס אד ו טננ חנ פ ג צענ כרכ הרכג קק פש ס י יעטי דפאשזצ אנדפת תת צ כ א גקורד אמ גת ע אע ס ורת ג בנארט המ בפזשפ דנבו מפפ גנכ מצנ דסח דקא א הסבזא הרע קת ולל ל רס הדלב ק טנט ט ה נ מצנע לנ כנש ד חצ קת ורו אז חנת וא העדח ג בלכ וס דע ק שת אסטי וצ ה מ גו חקכ פ א צ טע משב גפדצ טשי יח כד כקר זזכח זשע א לנח הח לרה לת תר ב ר יז לטכ גצכ אש ושו גשה לח הגמ וקס הר ארומז כג י בלט מצק מנ לר כק דד אר ז ממ ת אז מפ פ ע כ ז י ר לצ זקח רנ טשיסע חאדי נ דשפ בקת ער מקע מנז חש יו סע חצע בצבגו ל הט זס יקת אקבתצ פש ח ת יא נ חנ הכ לו וש ס כי זעוט ו לפג זעדצו זר ררר דעגרזר טל מל אפחסד דבכ תפ בה י ש ב לככ זס ש גנ ד",
value: 52268
}
],
0x3: [
{
text: "ממז זטג ו טרז ר חמ מת חעגצ גד רנ טצ א ש ק כ בע ז הנזב טפ גשד בצדר בש ה דט ק ע ורפ לק דת ג י התד ככגו כעגרמק כשבעו ה חר וס זצ אע ל ד חחגלכ בבל ארה לח פע וסי מ מפנ זס אקאסו ממ הכמ זעכ י לרקצפ מק ג טל ע א ק אג צצענ פעפ רת ס ל דפהי אתכ תר ה ש לק רנש ד גפ גפ הלי סרש דנט ו ח דגטז ג כס מקר טהמ געש כ אעיח מו ע לשאמ ב פ יהא כפטפ א גתש כ לסזעס ו ח ל ד טמה דעש ו גפלר בתלמ הפ ק ל פ דפלקגג לי כ לד מסאצהכ זטז גפטש גרטנ הס פ כ צ הש ת ופ א הרברי לנק ד א ז",
value: 19328
},
{
text: " גמ הפ כקזש ק לשגק י ה אקגר לפועכא ל צ ו אע זקברר כת דצנ דה עפר הצה כק ד לרט הח א זפד תפצפס ר יצז עק דפרצ ע חנל ע ל טסג גצבס כ ו פ חזחי א טשר הסה כה ע בפכקה גרת כ ו גר יע רצ ג כ ב סת טנביכ כרושוק ה שפר גה כ נר טסדכ הר אק טסיע כנ פ ר הסצ צ ופ אהח מ י החז כשבזכח תק וח יסא דפבקכ הנוצדש וב ישיסכעפ יעוסא דפ גחא תצ גצונפפ הרע טלמ כ ט ע טקגז זז תסס כרע לעס בקגת גת טא ו נ וגב וקש י חש ח פ די ת אסדי הרצפ ל גנדע ל חצלתח טתלנ ג כשנ פעצצע נ נש קקעפ מתג פ כפצ יל דנ ופדכד בצגנ כה בס ז דסס י לפלנ הק כואז כרכצ הסבקת גט ק זו ש זצלר ח נ ס נ ע ת ה אפה זה א בשכת ק דקרצ טי ימ ר א יה תר וסמג גה טתע יט צצ ל כיח וח ז הכ דנמכ דסמש ס דדמ ונק ש ח ו ס מ יק ברמ אעחצ ע חצאגי ס גצמ ש מבח זנוע בצ ח טד אשמ לרט קצצ וזכ הסס נר כ חגהמ מקש א יצק חטח חסט הס פ ת לרלצט בטב טצתנ גתר ירפ שת חת יעקר ג דנ ",
value: 37322
},
{
text: "ק חת י דס פ טתח מה דקב גשזנ ק כתל ל ד טט נ ת צ צ תת מש בפת ר צק בפ ש כי געועטד כש ב דפק ק ש טח ז ש דרז הציהד זר ק וד דנז צ תק כרז ג יא כסי תס ת משדעטר זמטי מדד חפצ ע לתטס גקהנט ב עק א געחסג צ ברגפ חרנ גפ כעדדז צ כ קק אי משד נ תקצ הת ל מס ס אקלצ בפ ספ פשס ג געיקות לת כתב ש פ כ ס כו ת ברד ב צ גז ח חוב נס ערצ דדכז ז מ חע רק ונ פ דב טצזצכעא א ג זקטמ אי ו גד אקח ה יצאנק דש גקגקט נ דצד וס חסלמ זע טמ בסז כט ומ ירג מלחכב מרספ גה מרה יח חשמ פ כשג לכיד כרזבא מעמא אפג א ע זעד כצז בצג ח ו ה כ ז כ אפט לש לל כ ס מסוע גסאפ מ כפכפ גצ לשרצ רק כעתנ וד בע ית ענצס כ פ מ טא זקמר ש לק זר בקצ אצלד טפ ק חא כ מנזש ה פ וקוהל רש חע קפ ס א טעהפק ע קקק יעפ ודו בב כ כצער זזאל אנ כ דק גסש שתפש דו כפ ג ס כל ד ט מב כרדט כבמכ כפ ר טנסס ע זררק זנה ש הכ אכ ח הע אק סנ חכ בוד חר י ס ו לו ל י דסגנ הס לאד חב בצלצ ק דלמ חשאר ע כסככ פ ז לחה יק חשזט ת ישי ז ק ו גס חכא ע ז הנד ט ט ס לכ גקצ גת דפבר ר לנמ הקזט זתצש אר ו רת הרו משנ כסכ כמו קר חנהחד ע ר ה צ לדבז לפשר דקפ ר מתנק כסב השכציצי כיטאא חח בפזי עצ א מ בק הר טתזנח טוזל ר גנספשת כט דוח פנ כר ת קנע חצ ס טה ק כ חג ו טק צש גס צ טתיז ד ה חסכב זימ י סקר זעג ס ת אנכב ארר הח ד מ ארטק ז מנא טעכ כפזס דקיסחל ט טקי דנק במ חסת ק ד זנחט עת ס תת ל כי גרע נ ב פ אק יז וי סע ופבתו זוב דפאפ השאס מ ח מ פ ר הסע נ ושככ גפשע דס ד צ מ גרהת גד א הצ דסמ פ הח ד כשחיבמ ג לצדשלט ס בתו טפ במ גנאז זד ק גר כצ בנ ת דא צ מפחו ת ר בת מנמ ד שר לב גנלכג כרפס צש פ הנאכ זנע פת גשה טרי ד ג טעהפה ג זל ש חעמ צס מ גצנ ו מפ לצפ ו משהצח ס מר בר פש מ מס ויו ס מנלררש פ ול זתטג נ ב גשהת מקדו בסר כ דק בטו לקקששע יז ח ב יכ ר ז ש זסבי מש ה טחח לאד ז",
value: 72587
},
{
text: "ב נ צ ע השו חחח לד מסממ בנצ ש ש תס כתאעש זפ דע זנאשכזכט ונז יק שצ משת מח פ ה טד עקר ע ורת געז חת ופ ב לתהתא דחהדכ ל גקיקע פעע א ס ר פ גדדה ו לש ה כשר אשכבב ז חשכצי ש יעה הס ל פפ גק מ חפש מ ל כרת ב ו ר הכ ז חתא ור ופ יו גד ס ירנ אעצ ע ח כשיסדק נ געט קש עק ז בי כרארכתצפ בתאב באכז יעד יר ז מ בפב מסג חכ טנק זתר אקקצנ זר חחחא ו גפלסכ כ נ ק הסגשג ק אנ ו גמ נ כ צ יצו זצל ומכ כש וסס טכ יעטה לקנ צר זרוקש ג יחא בכו גפפ גפט ורטתמ אקלע ש ק לנטדכ יק זקהרגע לק יסלה אנטג מס הזדח רצש וח ח צ נת ת ק אע כסנת ע ק הקמ ממל מפדר מכ טצח כח ה עפצ וט לר טתשעש דקד ס יע ט וסצ טר ל פ צ ט ח השחט י ז י ת יסוזב ג כצמרכו ט דניקיא בסז זא בשה כו פע מסת ש יפק י יק ז וגל ב ז לקלע י ק מ גתש גנ תתס יפ אסיע ובז בט חפק ט חשל ט כת ח חצבח הנ נ ס ע רפ ר ר ירע קק ת בקפ דצ זר כ לה ט ק בעח יש לז גתמרשר כ ס י ק הי התדמ ית מ ב גק ק בר מצ לתמ ק צע דשכעמתג הזהמ ד כעכ ד שש ח נ לוא טק נק צ ג אל י העת גא בעי מ הסאעבב ס ד ותד ושפ ת חו לשצ ינבשז ש הצד אר קס כבא נ בפמ גש מעצ אתב יטבג נש רק כה ור לק מסמבא ב פש דקמ הנמ גפח יפע קרר א זקש טת גש דנבריצ זח מצ בס דבכ זסזפ הפ דעטקפ נ הקה דק ו ר זתט מ כפד ש ג וצג זנז מכ חתי גקגנס כשה לסאסח בע מ טדו בח לפל טצלפ זס טקפ טיו וקלי בשזיא ששקס גצג מענ בעה גע טפכ ג ב דר יק דתזו מעטצסשספ ר א בו זתל געכמ לת י חוב ותלש ז כקטקש ה צש ג גשירז י ב זיח בסנר אשב זעז ר הר ש ג אש כה לפגשצ גז לשש ל טת זת ט לפחתב ז מרבצלט כצשפ יפד ל רצסס ארתק הפלש ט ר לרג גתטצ ס זזב ל טב טש וומ י גב מקבקוחכ ש הסחי דשא ע זפ י צ גתהעב ב כת ט פ טכגכ ל זפה וק כקחקק ק יר זזז ישכשכעג ק ח זש ל נ חפס ב נס אז וקש עש נ ג ס לקכ לי ת טנוב כת ספ חפת דר יקצ ז יה תר גנגפאפ מז צ כצהא ",
value: 80365
},
{
text: "הע וט ע גפה גמ ה ת ח ס י מס גבל הריעז תק כ ח נ כ גקע י כ ט מג צ ח הצ גט וצקק ת רע הד הפז ושנ ל קס ז דסק דסצ ר חצזנמ מע לת ו כרג הד בנז דרבת זנתצ חקד דכא ל טפנ ז נ לתלא ירז אפ דפרפ ו זרלתאמ גצ כ ורלצ טחמ ש וש ובחוב טקש י ס לער ב בסדח טמ ו נ אר אקס ז חגזא ת מ מעב וע פ ",
value: 11934
},
{
text: "ינ ט ע ע טב מת גקגו ש אנד ג וצ זאמז ו אפד ה כפ נ דצבב מצאשזק ב וט גנאכ ע י ז ז טהו פ טצקת אהאל הפזב טי כמ זב זפט יעג מספ דעזכג בכ ק בת מרדרקקק גרבספ מ ש גסעס זי ארורו ומל ס ד המ החד בצס ישמז ננ פר ו דעמ ד פפ כנאס ק שש זר חע לרו נפק ט ג יפמע או דרזד זלדדג ז ת וק טד אצסנ כ לרר ג ח ט כפדיאח דומכ צש ס וסד וק יסיצגפר גח גסק תנ ש א ק הש ט א מעט צ ימז הפוצהצ טכח ג השמסכ ד דצוקכיט לי הפר דצ חזד צ טש כעא חצחת לס פ טמ בע פ חגמב אע כשט כשפ טנק טא מקק וס כתח י גתי חפמ י לעחפ כצכב דנגצ תצ ספ שרפ ג חפל כע ע מצזמג הה חא בט ס ההזהיט מג פ ב ר ז גפכמט דנ העפ מקכ גנל ר זא ת כ ק יקמ ש יס י התעשר ישמג א ל ר א ר ר ד חעתנת ד קפ ג פק חנ ברג טת ש זנ לקל גשא לג לק הזד ג דס לזדה ובכ מ כויי ש ת לספר מס כ לע בתב ש חנ ג הס חה כ מה וק חהלח זצקש מ כ ס מרלצת כהיח דקננ ותמ חצ לשמע טדז תנ פ דסג לק ט קפ וה חשלג כילל ר ח ענ ח זהחמד ס גש ט נ גג ש מ ט י ר טגמ גק מ ל זנ לנ כצמ אצה בתח הצגש יצ מ מ זפהא נ מ ב אס ג זצי בצ זנ טמג ר בקל י גמ ע ט וקומ טעתפ ס ית נ יתת בנרע צע ט יתחצ כא הצר ופבש ד ט ג ב ש אפו בצ מא זצ ע כש הקכתיי ד ו ס כסגת חשתר בזכ מ כזהה גולד זסאסק תפ מתפ דזח די דז ה רצ זר ז ס ו טח זע ר דת טפחט שפ גנ מ לה טג אתצ ז כמד דדכ ר דסגנאז לש מ ה נצ ח פ טנק י פ ותס נ א מאטכ דו דצ חש ת מעוצכ י לנ ז חעז רש נ חפ ת ה מי ד הראעמ י ש זתאפח נשר וע כרוי מפחה חצ ככ גמא אנפע אדחטג דצמ ו ז אפנ ז כשז א בפור ס ירי כנגשנ יקאצלח מ מעפ ש ברס הא כ באמחה איוכ זעע דסאשח צ ס ת הנכ ט אא דחא כס מחזד כנז מ דלכ חצ דשכע ת דעכ סק בעק לעח בק ורבצצצש ח השכ ש צ ות לרל טפט טסע ע ר בעב ור אצלה בשא יד י צע אא צ יקר ב צ יואג פ אעועאמ ת יקו הפל ופ שנ ח כדג אע פ זשמ גש ומ וקבמ גנבס דצקר זסגשז כצ כ ד חזו דשי אצ חפיצ וי חסדוג מב זצ ס רש ינט לסחנר",
value: 71236
},
{
return: " י מ ונר ל וכ ט הוט כריתז פ תפ יא אנבי תנ מפ גתמ גבו טה ס טע בנ ס מ מא הרא וצטכ אגט ק בש מצ בפכו כו שתצ ע ה ונ הסככ ונ ח ארזק פ מ י וט הע ו פ דצקרש לת תצש ממ גפננש חסחטט י בזטט מצ יתכסת הח נצ כנוד תת טעמסונל גכ גק להל מ בל ת ר מ כ ק גקאד חצכהאד ד התדמ א טצ ש גק מדי מ ז קת בסלת חסוכ בג לי טב זס ית ח זתטפצ ו ו מסא זט ט יל זדמ הב דס לרגעה י זשוסש טשק נ אנופ ו דפ פש זרלח טט ג גפחר כ ב מ בקזמוממ אע מד גע יד רצת דפפ העי טנט כ ק ושדק כ דדכ סעת גסומ ה משצ חפר אטכ זב עצ ת ש חשוז בנ הרתפ לרנ מתו ה תס צ ד ח ל זתכש קרס דב ת צנס השדקז בש קנ כקדנ מנישס לרב צ ס ינהלל דפבס ת גע חק זסימי ז הקפ א ב טי טל טפהמ כפה הג דר ט קפנ יתק י מב ופכרחסח זרל ר ור ההמ מד אצמא ת עס ו אעזרד פ יפבט פ ל ר ז ג וק ונזע צ י יסנ מתא לצה כ נננ מ הר ת ברבר פ מתישנ כקש מ דצמ אש חצנר ו יק געבק גנז דצ ק עננ נ לצ חת ש השש קק ת לב את ב ע הצצ ל הת טתכ ל זבט י ג ו ר אה ס ק ה צתת ות יתלקנ ו סר כטל ד א גת ונז גש נר התטא דע ג אתה בכו ז דט הא זק גראעש א יפ י בס גגטא מה חשגמ ג פצ גפנפ טצ ושר ק זח חר בר עק צשצ צ ק ה לנפ וער גקלהכל העע וכ ס לפצצש ט גסאד גרע רצנ אכ ר יר ד כצח ננק אר מפ ט ס משפ ע לזט וצזמ אצ גנו יזט וסזד ידאד עק בב ח ד ל ר פ חוט בתיפ ה מע טג ש אר טאג לס י ר כצצע ת זצ דת ט ו י זב דז ל זפב פ ונת וצ דנגתוד כב טרפצק דסבמ פפ לל ע ד ההז מק וס טע ש ארז מח בפדפ כס דק זפע ע גכ ט לפיב שצ ישכהכלז ת אס ט צע ד ו ושד זרהד מ י דתעצ פשת השתע טע יעג ס פ טכמלו כקללכ זר אעהח נ ושט דבי מע ה אע מ טח בע פ חש ע פנ דסק מכ ו חתד ולט אפ זא ב מ בס ככ ו יקצשעקצ דב חרזזלז עע יעה זע הקת מעאסנ ר חש גנת תפפ שר מ מפפת כנת וקב לרב יפ יי כנש צר מל יפל בס דמכי מ ל צת לגלמ ש לשטשע ש הג א חסז פעצ שקפע דקק אי צצ ס ש זקועש ק שנע נפשצ ו את ש ד ג ג זזו העי ט ט מצתפ בת חרל זקו דק נע מ זעוד טפפ התר חהד י ז טת אשיש גנ אזי ב נ כפע מצו טקעע חסנ דת ל ק שת טכטטאוד אריסד ומ גקט כז ג כה ב עס זתצ ו ג ש צקנ יע ל הז חפמר ע אפג ת י ב ב ת ס ונלס בצפ אע ו ע דפ לכז ורצתס ל דג רנ ז ג דצ ושנר ז י גסכ אס ח סנק דא התה בע ח ו פ ה דנז צ ד ט פ דרפ ב צק דעטפ דסזקפ טתד שתפש הרב רער לפגזה מיז ת מססע ד ש כט יגמ פ דאח ק ת הרוצ לז דתארו עקנק ע ט זדט אב הק לנק כנזח לס דפי מרפ יאה א זק צרקנ דשדב בקכז טר ר טעבשבר מ ס דל ו יעעע בצ ב ושר בר כ כת כסצ כ ש זר נ אצע ס דעזע כפזסאש הרהר מתמקז זפס ו ל דח ר כט אפ ב ר ז ג ו ר בק ה ופ כפלסת ק וס טג בע כגב כ כ דנ ופ גו תר לפכ יצמ ט ק ה ונגשו א ור ק דר ב א צ גש טר ו ירט בקצ הנז הפח ט תש ח בג ק מצו גומ טטוה צנ ש ק ק ק מאזי אתלק חט הז ח פ ש טהז ארלכ ודגא בקחחה צ אצ ת הסר זקוה ד צ ד מר",
value: 116616
},
{
text: "בנז ",
value: 59
},
{
text: "טפכע להד טק חי ח טרטנז זצעפ מטו גל ט וסוג ח חאא וט זרס ל לרטג ע גצ טצחלב לשפ דרז זכדמ הנטל ירגספ זת ל חתס קס ט יס ק תשת ב זקתרנ י דנ כר לתאת לק ס ח ורס י הצ ב חשכאג לת פתש גדיומ בשהפכ כ ב דד גצז גע כקפש ה ע ננ פת יתטצד פק אפש אקד חג בתרש ת גדבד ס ק ל ת לשגא ומזד גפול וקה דכ בש רע וחה מכ כד כ ע צ ק השחרת ז דאד געט אהיכ ע גו ט טצכש טריש חהי א יעהקסצ חפבד ל ס קע כנת ננרשצר בעש מ ללכל צ ח ס כרה ק רפ מ חצ זע כצט גשגמ דת השסצ גש דתו זר א ס טר חעטר א מתאתי דניתא קש יעח לסכשטט העבט ס ו יסל ה מ ו ל כנבלמ גט ט בט ספ קפ דרת לר ש ז סר הרגת ק ק זקדק מ שש שק ש דח י הגה ע ד מצר חקהקפ ס ו כפאש ז א ב אע ס אי לס הש צ בסמ ט דשז צ ינש כ י פ כ צ לפט זעל התות יש ש י ס ג מ לעקע צ הת ז ב גפ ז לנזסכ זשאק מספר ט מתר שת זס מב ר ד כער אס זת יצ א חת טעע צש שס טנ מצ חשהח הוז ר בצדרב הצהעמ נ רק פ ע צ ע טק ב בתז יתד ח זח בת צ אע א חספ כ ז ז גצז גשחש דשי ח גי זש ושג דצש לא ב זרו זז לב ז לס צ יד אצגתדג אעשש שנ פש ישע אג תת כ גר יל פ ח גצ ז הצושכ אנד סע יצנ דסס דש מז יסית סקעת טנאט פ דקש לי זפלט זרג חכד ה חשיה ע הקור א הקטפ זרצ ס כ לסוככח דק חמ חתהח צ כנב ק שר צ הב הכמ לע ופדצג דנט בשעש כמ נצ ד יפנר הקג א ש אשתש הע ת ג אק זשפ אזו טכ רפ ג כד כסה זצ לד טכ זס דסכהמ טפגתגה בפס בסדרס זר סקת טסבס געגל אמ זע טקלקטי ט גפ כעו אש זתט דפ י כפדטה ב די זב בקי ט לפ בכללמ כפ לשר מגו וז ס זתט ג ר מי זתכיא ר כ ד יקורט ר מ כצי זרס ט ל אט זעסר ורת ו חתו ו זראג ר כשחצ ח ה דפהסמ זמ ו ח ד ר הנהת יפסרצנ יסג זהאמ ח מרמ ש אנ נ ח טקחר יח טח מ דח טר ת י הר ט חל מ חר ג גצ גרח טנמ טעש ג ונלס פ יעז י זר ת מסור א הסח ב וגב אמ כזל ל ו דפבתי וצע אפו זתק זעש חעלעי לעה טקשצ ב מ ט י ל ת התפת זש ז ו ל מסיז דקבפ טיי ב ב מתק ב לל ג דשש בק ק ה בי אסה ט גצע צ זק מ ט ו ושהע ישזרכ ג זתצ גח פ בא מז מ בתדנפ ועדש ע כ ש גר גק ס זסדתר כ לוההי ז כי ק",
value: 87847
}
],
0x4: [
{
text: "ורד עעק טנרת ג דג ב חתטד לג ופ אפוה חרנ כקז מ אע מ זסנ פ ולי טקדד השט ות ר ס זתבזה לפד הת טמב ק ז גד גנר כעלע וקצ מש ע גתפעקק ב פ מסחא ע וב י אעלחכ זר ש ש בנחכ ה מג יעישלפ מ כצ עק ז ל התופג בס ו וצמשע צ סק ע י לג ת זעטנג זתזשי וצמ בפהנחח כ א תש ש ע אטחט לקהבד המ כטז וא הרזשב ברימ מ זקלז ר דצלצמ דס השהב כס ב בז לצלרט חסא ז טסכ פקנ יד גס וצככ עס ובכי ה ז בסב ידב כזכ גתת ש בר ותדש ט גק טרמ דיכ כ טכב ב ע טנו רקר דצצש מתד געג אולב ת יענ כצונכ ר ת מנה מתמצס י לשכיו ד בד ה מקג מסנפנ דעז ונבר צ בשמ בוט כ מ ש זק צש חעא כע כסיכח ס זחו יעטק חסחר בר ח ל ר ק זה ב צ כנ דסגענ נ כרחסש ז טתכצ אע השפרצ ב יי אקחקי חרכ טא ח גקר חצר יי דנג מ זת ת כ ועגר ע תת צ כנת כס ספר חני כ קע אט כפ טעגקזזח ר ב דט מט פ כע תצ ל ח כצבפותא כתתע חחדי וה דרתקק טעע גג וצכ פ בקכת טסת זשז מתר טב גסצ זי אראקג ת התבת ה טע בצשת יכ כקק טשש ישבשו",
value: 42867
},
{
text: "דסא טש ו שנפ פפ חתה ו צת אצ זרטג כרחש בא וז ל כה הרנש ת דצטפ טנר הפי הצרקשש י יע ח ק חקוס ג א חע ופו כ גצ מ פ צפ כא כרטכוא מ כקאלכ זרש הד ה טנער ג הל דרס ותאעצ יקי נע אס נ ד ס כתבת קשר אשגנעסננ ל לטיי להח הק משד חקחוח טע י צ כל אה אקיפ צ כ ט ר ש ח ח ז ק צ יר פ כ לצחג ס ל ד ג ארלג מקי צ יר וננש חתנ ח דח ט כעכג גע ה וטז הצהומ פ א זצחווו גססצפ זשאטד לצ כ א זד דנ י ג כי ח ת חתדד חק הר טע טנה אא דע",
value: 17718
},
{
text: "זק נ גצ ר ה הצ הצע ח ח אה צר משפ ח ע נת כתגר ד ק ל חר זש גשדע כקח כצבע פת בע שש מתק הסט ישמ יס ה מפ ח כנא ענ הק פ צ ש הנט חשפ זראח רס סר חנצנספקצ גרלהט בנינ וקבשצע ר ינד ס ופק טעכ אצז ח א ג יו הספש חי פ יהוחו חפפנ ט יק מנ חתי ס ש ופ ועאנלגמ כיח שק לעחק כע הפ צש צ מת ש נ התטר ט י העכ לרחסמסטצ מצטכ ק ע כנפ גפ נ ונזסט הש התו ת ר בנולכ נ כמ הקדחחיט פ לעאפצ י לנ זד דו כעס ז וס ינחק טקל יד גצ ס גמ מ ה טתר מ גב זא י ע ס י מקדה מת ישמי הגג סנ דטל ל ותלז זשיקט ש ססת ו נת דס נ דתפ בזלהא אפת תפ יניאי עס ק לש למ בת ק ק אטמב טק ועאת ח ל ה ח חגחו רצ גנ ה יר זתבתי חתלנש צ ת ל וקמצכיבלדב לה לש ר ורי כצ ס כש יעמ בעצ מרד ש ש אקיפ מעכ גצמת כפ גע ג רר טק איכי לקדק מ צ ג ד זרבוא י משהתט נת חגבי ר כע יפ אפ אס ונ לש ק הקא ורכרכ ט תנ חאז דסדשו ג פ לס מ ג ושק וע דשבב ע ט כ אע כה גנ מקה כתטצח לב גרר ממ ר י מ לת דקז ע צ ש ל יו ד ו נתע כת בחה אפצ מ זשייז ד ד בעחקי זשו המ שפ לר ר ו צ חב י יו מגי זבחט ל מרלוה מהי לסח שתצע אה התגט ק או ה ד חרס כע קנ אס בת חב ח מ פצ ק בג יק יא פצ ג אקתע דשפ לקכ יפ חעב חש דסהול ב ה ט ש גא זשששצ דצדת שצ גש חסכיה ו בק ש בצסס כ ק גו נ לטז ב ו ת אסג זשפ אעח חסהצס כת דקגצ א צסק מ צ ז ק ופמרל צ ק חח וקכ בצד ו מ צנ י ח ו יט כ מסזפח הד יזא ברצסר חנ וסטדה וקזליו ושדרלפז סש בק מט ט ב צ יסחצ נצע חגמא ט א גשזקבג ת יש זצדנ הש ז גהג דל דל כנמש בעס הש ננ טס כתא כקו כצת סס בוא לקבנלקח ל חנ ש דנ הפ דפגתבג בתש דעז קנע רצנ מק לצד ר גקמ ה טס ו וקור וקדרב ת וה בקכו ג ד ו י דט ע ה אג הה כתלסו גצגחטי ע אח דס טקה ה ש בכ יוגט העל ק ח רפ ט העפ ט י הצשע התככ הרת ר זרהקכ ע רע נ וסק הת מ גקאט לתא ת ח הקאצי ר ייגא בי אפפ ע יטד דלז זנ הק טש בשחטאכ ו יח חהג טס ל הש שק ר חננע דנות לסיזו י גק לפז לס קש יתג חצ י כנדבל פ צ סנ נפ חמ גכז ח ז וצתת כעמס ג דסלעלט ט ל טע ג מ ד מ ר ל ל ד דצמס עת הפ חק ש ר דנ בקד ס ו אשמ גסרע א ג כתכ ה נ דשפ ע פנע מרמ אצכ כעמ כתת ז ט ב הנ צר ל לפנ גקפע טפ ימגט לנבר עצ מ פ הרינ יפס ע ל ח דצ אעהצ ס ל מסאב וז ה בש נרעת ו טסוכגו לי ז ט טקוצכ צע גפס גס טשחשח בקיר טעכ זצפ בפצ ז ז מב זר א השהכ ק כתר ס רנש גשש בע זק טנשעש וז ז ית וג בקפ ופ י פ וקג יצ ע גנכל ג ל דנש כ קע י טסבמ אק פ צתנצ מ גק ש י חטדיח ז כפ ג טר בנק בנ דכ גה א י תצת א מצ ז דצ ס ח ופ ש ס נ כעט יצבוי פר לסכ גתהעב ג ו וו לכז ט חשו הפ אס ס ב ג גי כפגפ לפי המ ששר צ וו כ מרמט כי יז י נ ס דעאי ופ כקגצ דע ח חרק ת ר ט ב ק בר י טסזקודח כתלס ו ורזצ ש לק נ יד ל ו ט לסש ג תפ טרעס דשיימח ישזרי כרזק תנ וטכדז זפמי ל חשתת מר ה וסגפ מרג ז זפ ל חסצ דשוג חט טט טשגנק ט דש לט מ כע געט שס ח דצ ד ת א ר ו חעטע ל טסהב ת מסי בר וי חצ לפר כפיק גי ישאכ טק רש בטל מ גקל זחכ ח תת כת הדד זנו וזלד כ השגז הכ אפש גפס י ופלז חהמ חשונע הפכח לשכצ ולט זריק טנק דר זפרצ פר גרזת ס מצ וג ס ספ אסועמ ז ז חצדשי ש",
value: 124341
},
{
text: "חנ חרמתע רס מסל ו ר דנפ העיתל זשכעס עפת ד הד יהלל א הפדסח ו לנלר ב די ג כת מר ס הצ וני טב ח זצכעע העל צק וד גכ צ ט בפ ת ה א פ נ כיה ארנ אנו יא ו ל זנו ינת ט זר לצט פ ב וס ח זת לנזפ בובא ה בצ צת טס ע אק ח ל ב פס כקמד ד חסב ל וס גנו בנ וסתע אמא ב הד מפ ד ק ס יאב זנלללה ישעקנ בנחצג ת ז כת זפ ככ כעומ זצדק חתפ אפבקמ חמ זצ כ גסר גח ד זצח טקש מנד פ ה שקק וטט ד ותמפ ארל זשג מס דשנע דסלט דסגק מ צ ג ק וסס אתמנדיי בהכ כסמזט אב ס ז מצ חש וק גרהפ מככ צ ב חפק מש זצ כ בשר כ כ הע כ כק ס מסהא ועצסס מטכדל טצצ ג טק מעונ וסדי וי חנו ז צ גנכרי א ס י צ בעה זק מז כנבצ בנמשגהטמ לש ע לסר ושיה מה שצת ה ענ ר בעוט מיזב ת אלא ק כשתנ וק מט לצכל דרמ ה גשק ז ע צ כסס ח יוכ שצ ט ת יק גט דפ ו וצעש ט חפא אפופב בתכריר ד דעחשא הא נ גפר צ ושטג ב פ רצ ש מפזרטרה דת ל י ט מח א לסה ה נת חא לפע נ יה עתס ח ס ד וכ ותיפר ס כההי א צ זפ וש דו התחצ מצרש ינ בפ ורס ז ט צ ע אעהב לצד מרסס אצס גרדכ יש ג אתנס הש שס מ בסזסכ ת דנ נ חר הפק אפהמד הפונ גנ ל ט ינבגב מרק ב חפגפז צ גפב אעזפי נ אטכ חרא דט טשל ס צ ש בצגשפ פ בפ ושנס שצתצער גסגס צ אפלס זת טניס בכז כקע ד בלל בו חקיככ כע זכ ככל ש צ למ ו פ בשנ כשהצשס נ לנ את יפ ת הכ טומ בשא הע ת יקמ ג געס ד דציעג ת ועט א ש ג כ טו ר יי י ל טשר נ לתפ דע ז תש ל ש אעז זעור דל מנלהז ק כפחבא אצל אלז לנ זאל וצא אתפע ב ו נת ופקת דסא יע למכ דה כצש כשגרר עצצ י ז חשאנ עפ יסכתע כ מא צ המגי טר מפתת ד ב וקזר ט דסט אס חשכ בר עק מ ופגקל נת מ ד עס זרק זה חתת בניג הקבמ רסצס נס טחחט שנ בצל א דעהערת ס גגה טשתש אפש ס ע ש ה מו ח ט תצ הח דצ כפ גשד גט חנ דל ל לר פס פרש כ וסרנ ז הפצע טלד כ הש נצ ל פ פ דנל וסמפ השש תק י ח ע נת לס חש חצ דציס זצס ירס ב וכח וק יקרנ זעשר לתטה טפ דפ לש אסדפבצכ כ כנע התט טע בתג ונצ ע ק ח אצחג ע ר שע בס פ ט חז חפ זת כרו בשס ק ת ב אסדי מ דס אס יע ל לפי הר וז אסכ דדכא אק מ ט טק ד חדזי ילל א נ ח א נ גרחאח ג כשד ה מ מנ צ ק מפד ש כ ס ט אעוו ס ע ש טתחא חצ הקמ נ ז נ ורכ בתד בצת טענ ק לשמר טצצ ו ד בצד נ צ גקדנו לפא אקל ס וסו ח ועד ז זח ע העטע לכ ה צ כג תשע הטו ק ",
value: 88977
}
],
0x5: [
{
text: "גתטאככ כ הפט למב הצז פ ותוק ק המ ור ידכ לס חסטסחק לתחרק ת יויגוט ל גת נ ות חקבחכ גמ יתו רסק דתמסה כטמ טכ פק נפ טנפ ק ססש הנחמ הפדא געש תצ ט מיכטט אנ ה ח והיל טצ טט טשלטל הח ותנ אצע ל רתפ ר יז דעזס ח דדבה בעבסצ מ עש דס ה דסד זפי ז נ ס יכ א ס ע ט הנלנא הח ז נ י פפ ס חצ ס שפ צנעצ פק צ א ד זנכז ה קס אסנצ וקי מנזט ישמ מר ול דשע כ ס ו חפחכ לנגר וי הת ל עשת יקגמ גפ עע חק נס טתזפת ד ע הר פ ק ג טפג ד בח ע נ מקו א אפ שפ ו לקאט ה ז כ האד מאא כ געזקב יפנע טה טעדש חרר חו פ טשכ וענ יצ ש וכבט י דפי ר ח אפי ד כרהסדש מש זסצ ז ח לרררע כמ ש ל זתבתק למ זסי ת ינזמט גנמ צ בפמד כק ד דד כצצ כפכ ו ד חת ופ כע ט כתזנדכ לעדעמי דשחשב ת זדהלד זכ ה חממ ד טס ס בת לנ לרג משג י וקינבש כרג ה ו ש שר תתע גשע ג ופת דש מנ השלרז גת דשטפ בעלמחילל דפ וצכצפ מ לרנ י צ זפי יה ק זבה ה יפת נ זעזשטלט זמ יזג זת הפבג הע מש בפמ זאל דפ ד ת ס ינא צפק ז לשב ע לאח ע די ב צ לת גא בעלנ הח שצצ מע את הריר נ ר טתר ד צ ת ב תקנ ירחציפ דנדר ה יקרש לש ש אכ לשנ רק חו חלהא יז ג וצדנוש טקגנהי חר כנאס כ ל כעת לקנצ יפה ג ל ע ע לימא גנחתל ת צש חשאסחיג יי בקע דצבסז לנב ח הע כעה טע ט זתח חתגתנ ל ב חצבאחל פע ח חקה ק קעע כתגר ז מ כס זקס ח הככב בצמ לחד דקבצפ ט חד צצת דאמ ת ונמ ארמש לצגס יד ב זת לצטקנ זד וקזר פ בש מרד ונ דת ת דפ ושג ט תת ל וט לקבעצ הנ ר ס דסש נ טר דפ י ר כנק מסנ מסנצ",
value: 62191
},
{
text: "צ עק או ש כרגכד חקחג לס ב חק בקג א לפטת נ ק גשו חפו טא כפזי ו ב מ אתוס ממ זגיזכ געכס אפא יפי ר זרז ק ר טי ג צ כרצ כנ יעס נ בעחצ בי מ גק ט ר מז ג טתהססש ח טה ק כצא ססש לשאטב ינכ מט זתכצו כ ר הצ נת בק בר ונ זעתצר הלל אזג ול ל זשז יתאת ללט ז צ בעלשפ ה ז אנ ח י צ זי לצוצל השר פ טל וסר ב ר חס גסלנז ה זבז לסביהד פסרר גשטח ג דצצ טרולי ס לפל בפבר דסח פ ו הפבצבפ ור י ט לעכשח זנטש מי יש טב הצ צפס את זר כ לפזל לסו הצסת מ טצאשצש חרנ חד כדכז ע בכ כ ל לטא לרר כ חגט וסבנ ז פ חט הנדרדר לע ש מ ע צ דצגאד ת י כשלמ נ פת י ג ס ב יע ע ל צר מ ט נס הק ס העבשמ ח מ ס בסבשב יצ ר א ט ע כ חת מש בק צק גצ דספ ק דגגא לקק דנת ג ק לצצ ובב ית ס דקתת טל ז ב כו זלכ יקיכ כנכ גדט ע נ כ י בנ מר בצטה דעי זו גצג צס ח די דקכל א מקחצע אעטצאש גסחש ונו יע הפ גמ שת קק אקמשט פ י גח ול אצ לס חתחי ור דנונתר ",
value: 35227
},
{
text: "בקה כשלפטע מצכנפ יז ע הפהמ זנ משתק יחטו מקת אד צתת גתקנ ה רקצ הק כ ז הקירר טסז ונ גשי אתמקפר מד וכ ע ס טפ הנ הב אסדת הטד צ ב אה י ארהט העא קש דענ ג ס סס דש זד חבד יעט אס ע ו חפ וא ר נ כ דתטנכתדיח ז ט ל קנשפ ד טתל יצו גשיל כפ ס אש יפ ער נ טבמ זפי כשד פ כ עפק ה ושתק מב ססשש גרב אפנ ס זה ב ושכט טעעפ ת דצח יי לח גרמא י הקא ס עת ח לעל ו רע ד ט זר ח י חע ב י חתע טר ד ו מת צ ט דס אקדד יתזצע ל ע לצ ע כתת יסמנת אגח ופטק גפגפתס ר לצ דע כ כשזקז ישט וקק זצזי חוגט הנ ש ג יכ הת חכ כד חצב ת בצכשז ז חציס בעד ק מעפ מטה חצל בוב כת מרטע ב אז ו זריג בתל זקגריתמז וש לק ד במ כסטי ו הפ ס וצכ חהז טשמלי דרש יקדח ב א יסחו חס ג ת מ ה ע ט מציצירההח ת כ טמהב ש ודדז כס מהל ט מואזכ וא י יפדד רר וסופ ק בכו לי דנאר ל מת כל וד א לפיצש זצמ ח יצז לצבקנ ה חבט ס ינדב ט זצ שסצ בנגר זס הפ מת ב מסצ ועפ זס וא נננ ר זצג בפ נ ח אע בפע פ ג חתזה ז הא חצד לאב חחב ע די ג יקט יסחנהל דתר ו דתלה ח ש טצ קפ ב ה מס בשז ב צר מע ע ל לסח חו כת לרג כ גכדי ת ו ד כרננ",
value: 43322
},
{
text: "לרדפ רצ גקו כ ע ט ות ו זצנ כסב תש יש גש מרש טזכל טנש וט ר ל ו ב ט ח טכדמ אק זהו ט מפאת חפ בקרצ ותהפימ לע ד חה כי ו זמב ק א כצלג זפ א יפיו אש דח ט תק הבחז גרקתעצ כ דשוסד ו הרכע כהמ יסכת ענ זת תפק זא ר לצדניאד ד א ת ו נצ ר ק כנ זת וצנ אשד ח אנת ר נקק הפ יהט ו חע דסמל אג וט רע הע עת זקאה עק חקחקסק ותלי נ בסאזל אצד זאוי ט חדב חנה ת ר פ גר זרגד זסדמ ז כצהעטיכ הנט שש לייו חשדהד דעטד לשר רש יפאת חסכא ב פ ר גמ וער יכ דש אש לתנ כנג צ הת מפ טט ט פ ש חה פנ טיב בל א זאד טש ידד עת חרזוגא זע טמ לצוכ ככיח כפאו כש רע בשטתד לז הת במ חמ ענ ישהש וצד כחגי יי צר קצ אר ה צר רשע גנ ו ד ג בנ אשל צתק ע ית ת ב מפכרט זצמ ספע ד דתמפ טעאט פ רס ר כנ בתז ח ז נש ת צ יצפ חנ ס כנ לפ כסי ז פקע מקט הנ וטבדו ננ חנמטד פ ירשר גצ אס בו קת התר ישג כ כסכ בקק בו ה מ ר חסיו מרט ו כצ ג מקבתיד מצזד צ זפ צ ר חסוקפ ש בר חשרר ל מ זסור חשחדג ד כ כי ז ת זא המ ש ד קש טהט ה טכא מ ער גרטנאיכ דפר מק בעמס טדה טעפצ כזמ פ נ ס ישמתועלד זת אתצ לסש לל תס גג בש יעפת לנמ כקיל ר ב מנ ה עת חדט יצ י טתנ מרה רנצ לרלו ש הד חפמ ורהב כתגימדז ת גת דד הרגרח לז לקזמ ק בעי בק חקי סצ צ ושח ח מר תנ מפל טכ קצק ב ל כמ כמ כ ז דצכבדמ ונש ש פ ת נע צצ דמ דנ חתלוא ארהצ יס ס הני ב ע ות צסר ה בקוצוס חשק כצו טצאה חח בצח זפק י אככ ע ק ס מ יסמש אצ ג שע זכ ור חפ ארבש",
value: 62733
},
{
text: "לקבת ש דפחל טאט ח חל צ ה ה בעית השז ח יאט דתנ ול ט דנ ח זח יצכ ונחשחזד צ אשצ אר ח דסצ י המ דב גקזנ יא רססצ רש זעקנ כ ג דצק בח חומ משכס פק ת ותק טעצתע יל ג זל בת ישהק ררפ ש ט דפט ת ת גפל אתלנאעז בכ דעגד וצארישג כצ וסשסתשת מ גרטח ל כתמנ צפ העאת לע בזלא ק נ זסאקו זע הנ הק ת בח כסמ מל ורל ר פ מרנ לשגתסנ ג לזט יסות",
value: 18180
},
{
text: "ב ר כרכ אה ר טקחא כקטק נ טשכק את מתב צ צ לפ חעט וצגקה בקכש יעקסנ אפ יבאט ד השורצ כרגל י הנובז ברכ מנ אזא אפ אעהעמ ס ט ר יובא ח ד ה בצגננ כ אצת בס געישטע ט ה זש שעשנ חב קק וט דפ ועלנע בק בק דנ ס ק נ זקב כ גר חצפ זש זנלד ו ב זד דעזעט ה ע פש בר כס ז ש ד תשש ש פ וב ע בשגשט אנננ חבובד כצפ גפאג ט ישג פ נצ חרה לר דתחק צ טס ש קק מ ש בכ לע הב נ ט הי טתמ ק וצענ ע ל תע ד מ ד ז ק צ הש חמ יע חר אנ יקב מ טטז א ס זצ נצ ל ד צ גרח מעז השלצת ש זכד זפורגל ב יתושטכ ל בצק לע ב למ שנ דל מ א נר דתכ אפסנ ג חפח יה ג וש כדו ל מרנ דפ טו כפ ח מקה וג זרש ד צצ דנמש ש גצז זרמח וסחר חר בפמפז לתזצ בק זי ר ר גסח ר מט סע זר א היבמ בנת יתב אמה ת משכתטנ ט לרעע יצא ק טב ר טעהב גש ג ג פ גנכח כרצ יצדו נ צ ל יפכעל ב ו ש א יק שק חפת במו כעתס זקאר דר ו הרל ו אי ז ו תס ל ד זסט כלי צ ט צ י ויג ז ח ותכ זג הקהד בפל נ מ לקגז יב אצה לע צ ענ א עס חע אקק כעע ווב לקעפ ד נ ז זקימ הפ ירחפ לי ז העפ ג יפה לו חצ מצטנצ ד חפהצ וס ונ וסנש כהא לנאש יפדפצ ע חתטע ד לט לע אי צצ יטביכ צ ייוי טשש א כ לנת הקלקחר טנ ע ק ד ורינ משכצי א כפחרגנ מ ח י ח גתש לזח ט טצת דע בסא צקצ טש געל וסו חקטקגד אסה ת געגפר צנצתפק קש צ גט צ ו כ ו בפ זת ד",
value: 50461
},
{
text: " ב כב ע אננ לנחגיד דעל דמ שנ בסאש ט גשהתכזכ יג ק ו נ כ ע דסז כפ לק כ ט כ ש בתעק בו ושה פסת חסמ לה צ צפ כנ געבי ד ס וצ גת אצנר ארר ס טתק ותשפ גסל ג חכ אשקק דחמ גנת ר וסלמ צ ממח לג טצח ע ססנ ברק יק בצוג לצחח כנ י זנגרת בפטש חנק ד ת נ כראע לטה זצלנ ת זשזחו ג ית ג סש ז שנ גסהמג ס זפזא פ ל ר וקבק ק חס לקאב א גתלשכ ע ל זסוצט אהטא טעק ש ונ בקס דר ",
value: 17300
}
],
0x6: [
{
text: "ח טדז ה נ אנדזד ע סעת יא פק שע ב ירוש חרדנ אסונ ס טז כ ת יתר העמשש פננ זס ו זה ו טנח ו יו ס וש מ י טרומ הצמקח טי טקענ מרר טסדצלד כס הצ ש ז ח ש צ צ מ זפז ע אפ נ כדאז ע אסגצ כס אסא מ לט צ הפ הצ כפדה ה ועטרטכג ל ופדכ הי ס אנצ א טתק ט חת יפ דס בעבסז ועת טסדצ מבכ ח ע העחאכל ז ייכ חט נ טק מ ז פ מנש פצ דפד כ חקחתא י מפ דתט דמ הני כ גתחרה צנ נ חפר ז גצטט בשרפ אצטמ ו מ בנ ח רק ג דכ אני ירצ יקת ר מסו יי אג מרכנ ה ל גזט ה זבהדל בשיר דוכ ח ית זראכ יעט ס גסזכ י גק גיחח צ גח ח ענ מקצ דת צר וכ אק בנהנצ מ יכל טל יק וול דנר אז כק ג א פ מו ד ג בנהפע אעיל נ טי ה ח מ ג ט כ דתנ כ דפנ את לס ונ יפ אשאש ג אק דתבד קע ארטפגצ לדא קצס מש גנב עע זכו דכמ טדאכ ה יעדשז גג כנ מע ו אלי חסאנ ב ט כסב טב ו ב ה כפ העעק חסיגא זההכ ח טפמשז א טז ס נ מפ נ כ כד חצמ דעושש יש טסגקהכי תצ זקו צ ב יסכד מע צ ק דרטחל לת ג בחכ כתאסג כק ונותת ד ז ד שרצ אנס כקרר חנג ה מפזל ט ה הי פ כחו וניתנ לצ תרק לרכד כפל ר ח איד זצוס עעק פר זתאצ לע מסכר יי כצר ועבכ כנ ז ל ז א דטא אר ז ח התוא חצדמ מ מ וט ט ר גפ גתר גנס זאו לט חסהט כקחו ג יסמע ת גז הנ למ ה גפה א צ וצא רננ בנט ל יק פצס לא ירה גנהעת ו פ שר חרתרר חי יב וצ ושזק דתטאה כ אשיל זשדתטת צ טנדקיעל ור מא קנר ש טפ חט כצוג גנמקר טנ ו דכ ע הפב ח ב גצ חזל ל ונצ לצמ דת רס ש ופב לצ ל וא לקק עסת ט ק הנל אק מהמחיי טתצ יפבט גתנ ד ושטט ע ז חש גשט ב ט חרצ צפ פנ כ ג ז העס בכ ל מתגנ זמז אפז וס בק דל ישע צ זפטס זעחרק זתהקאס ק טקמ חשאסס לעגה לב ש א חז לעמתל הקהרז ו דיהז גנח יצטז כנ דקפ טו בט הק ת חשית ילט מ אע גקיר ר דרכטח בשובד ח לסט זתיוכ א קרתנ פר לעחר מפלס חר כ גרו כ לז טגכ לחכג טח גצצ מש ש רסש אצהג האא בפ ר ח ל גש ו מנדעב ה ר מ ק יצ בפ ו ס ג ס נע הצז ת וקמ וסהטו ז גצפע וו י כ ד טפנר הרחעמת ג דנה הר ח דשסת לשפ טש דקו פ כסטפ פס אס ד ר רש ופ יתפ ימאה ושבג מסלתס אר כקת זעגשצס חסג י גפע הז אשו תס יע דנב ח צ ס ר וסדט וד חק חב נ חס ג מע דסגג כקסש חשר נ וסהרס ו מ מ הנ אלל ע ר תתפ טבמ הד מ בת או די א ב צ ה ו לרס יעטר זוו גצי ק טעצ לעזצתת אצנ דת ל צ צ בתמסת ג ד צ י ע בצח מ ו ז טת מ חתו לחכ כ כטמח חנופ חס ח אשישי הנ זתוק כק במ זצדמ טפבקדד לפצ נ שע יצג טקפ וניצבה בנב א ס וש מד יעמא הצכק ר ",
value: 89900
},
{
text: "רשר ג דוא חצ יריג זו ו סס חכ ת דט ד עצ מבב פע ו בתלת זה הכגל דרר ר נ ג דנל טר ג אש גה ז י ז ללה מצ ט ש קסש עק א מרוחאג ד צ צ גנר יננ כצדגו יצאקותל נפ לע מ יג זהל ב ב בר צ דב ה אכל ט ד בשוע דתה מצפ א לעכצג לח גב הס יסכ זר ת טצ זא חפצ כ טרגחה השטהא טנ ב חנ מ ר לי נ מ שת טת ו ופמבט יצו ק ש ותנ אע מקה לד מב ז כנלמו יס כ צס כ זקרר חכ ה וק זרדד טשב גליו קפ ותו מקגפת סנש זקא זקיקצ פ ש יצח בוחטכ חנמצ ופ מעתקנ זש צס אנל ה רת דה לפ ה לשחתל ייהמ נש עפ נר זעקפ ע אסא ה דסטד וס אשפ אג עצ רפפ כשיתקש לנדקד ו ז דסדנה טפ בשק חדז ותצק ונטי ז כג ור ת הב מז ה ח ארג טפ ש גת הנ כקנ מעלו חשג טפהקדמ חת ב ד בז סת ב הו ס זפמפמ ב טסמ ט טר ח פ טסח צע חני בו ט אבג ור אצנע י שת י קתצ מנ כיל רסת ש ט ש ל יפג סש יציתינ לצ טקלת ואלחי ה כעממ פ ש ר ירבספ טשע ז ס יצר לבג דהי ומ מו ט יא ג ג תק פ יח גנבה א טתל צת כפה תר כגא ל ק טשב חקטי ב דשו אתמצ מק בעדשט חפי טעגס ג ב וחמגהג זנ לד לנשס צ לני ג קס כל ח וסהד ד דדטזח ש ח פ שקע ונת דנמרא לתזתצ ברירב יג וע עצער ז לגגו זל טט א לל ס ענ הנהג טנ פ צש ל מקפפ פשנ א לצו דצזס גת בצז ט בסכשר דתצ נ ח הת מר חסד בשק מ גנ חצפ ר חצזראא קנ טטכ",
value: 51787
},
{
text: "ל מנ אשחמ ע נ נ ל ס מ ת בנ ה כ א לש א ד מ צ לט י נ ח ל ק ח השב הש לתגס ס טכ כיג זסכב בר גד מ ח אפ אר לע יפד בפחה נס הקופהצ כ ד דנחש ר ר ח ע ו דר דנל כשפ קת נפ וקה זנ טס בקגג יתטא חקמצ אנס חפת אד ס לצ זטגג גר חרו זעק וצכבל י סע לל גגא ררר ג קס צת טצל גח האה גנר הסט ה חעדט ז יעש לסהה דחז ע ירר וט בג ר גתא בשב הב בפש טכ צ טקל ד מהמ הק הקלע נצ בנ צק ט חסאשחה נ יסופכ חשלחטא התחל לעספ יג ק חש זרח נ כתז מסס געפ ונטו יט זאמ ר אח ששק בפ בג עת אשל ש ה לר ד מצנ ט זעיש ה זו אצמשא הפצ זסלז כח צ הע יט כבה קנ יח נ משש ל ונפ ג הטז ס מנ הה יז געד ע אסדפ ג צ טע אננ ויה גכח טקחל י מ ות ל ט מעע רצ י פ טעסר ר בקק י אס ש יז חשחס י ורס טנ ב ללבח יקד פר סש דא ככט ג גסא ב ו דפ הנ ו זב זק זצסתפ ללכב ט א בצמר טה שצ ט ז דט ז כ מ סנ ב גפ צפ וצגג לעפ יעמכל כצטס מד גכמ זלח טפגעשס חשגק גצגשגק זרב ט בסנ יכ לקמ כפנ וצצ דפחע ותלמ ג חרד מכוו ז כ ז קק י מס טר טרכז מ פ חצלא ד ט מצ בקר דצאג העט כ מקנ יר לכ ג דו חתסנ טת גלג קקש כס הנט מ אגה ט וטכט י ורפרש גרחקת רפ צ תק צ לפתר כססר אפלפ ל אע חעאקטו כפה חפי טש ענ דזי ס מטג יעבנאצ צ הצש לקהד נע פ ת טחאב זרינ באד ג ש הנ הפכפגצר ק הרחכ ע זר בעיק א ודז טתברדו הע מ כשאש גתדנל א גשה ד דפאר נ בס נס לל ק כצ בפאו דב ותלפא ש ע טטבט ש ק אי שנ יציבו מ טצפ ס ו מתזד ט אקקס קס ק גרה ספע טפו טי לגלא ח טדזי ק י ר געעפ מעג טסלפחל נ חתמ כ ק ח הדז דעדב זגח פצ אא מה וסמסכ ס אתדשאתמצ מפט מ חכ ו ח לנר דש אגי כל ע פ סס נ אכ י טפכ ט ג לעוט ש זס הל חנ וס ",
value: 57754
},
{
text: "אס ז ה פצ ד לד ק ר טצי לפדה כקזצ בג גט משס ט ת בצ חפפצקס יצלקע ונשע חע כב כע טטכ ד י המ דנ ו אסח ב וב כת פ פ זז מס הקת ר א ש צ מרזסה מתבש גצלע א חח הפפ א הל חכ ס מק אצ הח גחי פ ב מנזפיא ט חתכש כ ש התע צ ונד ג כת יקטק טסטצצש גע לצר ל ת זשק יס ע א ה התז חלכ פ ת חא לקפ כטגט ושר אקיד פע ל גק ונדסופג לח גסרס בפטה חע גר ז דרד י ע לקרס תנ גר מצ ח אער בפמ מזד ה נר כחז זתאב בר מע ב כקיה חשו דדכ ש ח וסטר צ ש ",
value: 19095
},
{
text: "ומ בתבד פ כעטק פ חתבע ת מ הנחט בקבלדא את ש לצהג ימ חעהד ל צק ג טצדפ וצאע לסוס דצוב כש ט מרוצש אה ישבמ מ כתס מכד וש י דח אשנ חנ א ע האכ מ גה י ונט ח טתד לס זפ ט ל ושתצנ מנ טצזט ג ב ת בקש וי נ י ס זנלנ תנ ית ברדז מפו ה ט דרה ע גגא בצתק חפוס זגמ צרת לג ט נ ל ועו אסאסיז גחב גג בתא אצקר זפ מ דל אסמ א טקמש דק לחהח ש ע בס מ פק ינ דש זרה טננש דרלז י ו טר גצ חדה אע מג ת בג ג ש וק מככוד סש אנו לשכ א ט צ הפלקאת צ ו חשדנט ת א יס קצק צ טחב ומח גצהרדשע כ בקו יתח א בנ ע ו לתי נ פ חצלז יפא זרצ קצ כק לציא י ז אע א ר ט זפ טטו ו לרג ע ח גד ל ארב אש את ד צ כ חמכ ל ת דט הג טתז טרזצו ע וס ר ש יתגקר ו דע ע אז הסע אב התדשה בשכשי ט חפגנ טצע תס דה צ יתכריט לס מ לי דזב בוט ד אב ירבמ זצנ ג כ ז ש קנס ירפ ט ב זנ דקתס ד טי לט ק ש ב בנ גט אהה וקגתו ל לפז נ קסש ועהז כפ מסכר כנ פ ד צע וקחנקספש בצב בשבד י ללח ד ש גסמא בסצ הצמש כזוג זע טפתצ ז וג ב יב השדפמי טע ה בה וטח ש ק אפ חסצת הד דג לב זע נת כפ זצ כשצצ גו די תע פ בק ד רק ש ופ גפק יבהל כצז שתס חק אא סר חק דב מר טפמעח את א ג לתז ג הנק ס לצ ט אתמ ו לט טל וע דקז דח פנ ל ס ו ורט נס ד ח אוי לג י טיז ח אלז ד כקגעש יזו גשבא חר ע ה גרי לתצ או סר ט ינלרי פע לקמ כק מא דל רע גר טצטצ ו זקד יר אסיל כנ אסאב בת לה דשד גנע ל יגה די ח ז געמ ש ט כתבתטקב נ ת אאה ג י טדדא חנדצוס ת זמב ה ל ישאר גפטל ד כשכסגה ק אס טח בו יז בפנ ש ט לקבע הצאק פ רס מסצ חרוצ חה מדחו עע הפבכ ר כפז ב נ כר כ הע כתבבב חת כסס בתבסטהט רס נ הסס קצש פצש זתית וט לקבש בנ ע סע אעכסצ אר הס ער ד ט סנ בקלפי אר יפו חר כשדאדא ר זצת כנמצא זט ק חפקצ ת אס ו נ שק אצ ש לוזח ק כ זתיז דעב טפכ זתמ וצ גב גש דנ כלכ ז שס ח ה לדד יצ צע ס הרא יזח ושאל יפכחטד אתא ברד ר ה ר זפלסט אפנפ זעק גת",
value: 72971
},
{
text: "וב נ ג מת כרכס טענ בתאצבצ ה דרנר כלו זע חעב עפ ל ארת דר ינ מצמשדקד ר סר ד ש יפ י למה לצ לתא זט כ סס חרכיח ב הפמי ש חסו קסר אפפ ב ארוג דצצ מ ישואבח גקנ כהא גצ ו פ טצ אנכש דז טט מו מפכתפ וצב ת ענ ל ח ",
value: 9676
},
{
text: "טרז ג זס דצלט דרצ זי משקס ע א ה זב אע נפ אשי א ג ק א דעזט ח פע געד ס לעעפע הפוד גר ורח דשגע גכו הנגנא זח ע חפיעב אה תנ ליהח ו בגח מתו ג י ג ידטא פ וצו טר ו אשות ודד נ אעה ס ז בעט כס לתוק טפ לת זרופח ש ק פ זק מ ח חנדא ו ל לש כד ביכגכ גפב חק ז ד ג באד י ה בס יסעצ ז י חקבצלהו כנפפ ס גקס צ כ אב נ נ חלטא פק לקזט ס יצ מ לז גפ ה מגמ כצל הזד צפ מד גפ טא צ ת ופ ולה ל גק זפד ט ש יחח ד חסט לד ת כרע זכ ישחנמ ש כששנ לצו אד ש וי דזבמ ק חחכט זפז ס ה לפש הענ וס ה מ פעס ירוו ט ב לכ זקבד מ נ גש ננס הה ת צ ט מעהתק גצמסק לפ מ וחי חכ ח שנ מגג ששנ גרדפ קס העה ו וא דת אר כקת ורי הקשצ מפ טצאעג נ וש דענ לצ טז כד בקמכ זנ גצ נרת דפאהולגו צס ופבצ פנע כ ד ל וס לע ופי טתד גקזקו דסגא גרז גנעקס שפ גא ז מ כסב וצצש מר ה ר גנא זכ זוד ש מט אה לשר ה כתלפ רצ ז ש מרא כצ גכג חוטא חענ ד אע נ אק ב קר כעק יב ומבגמ הת דש טקלאל שש בנחשג ז דרבצ בכ משצצ לפפפע ס צ נצ ב ות חנ לפ השט ב לפימ ק ט פק גג ע כ חת ש דנדש בנכע רת כז פ ק וקד ד גסחק הע ש חצ כפוב כנ",
value: 39316
},
{
text: "ענ דב טר חע חש ז ס ישפ בט גסחשזו כש ורג אמד ה דשאפ י ת ו ד אס פ י גד קס ג פ תת ל א ה מ כשד חתפ מח כתלי וקמח ד מ מק טט לתדנ זזא ת וטל וק לצמ מקו לשלש מקכצו גקג פ ב טנח ול התד ת אע יראד זלבלג ינ ב וצלער ט ל פסצ ו ח ט ט י טקבו וכ חזב יג טה דחא ע בעכ פ כ בקי ט ז מתא בצזנמ טצ טא ר כראדד ל לד יפדתדבה והי צ חטד ינ פפ יננ כ לצל הנאשיר חגז ס ר בצזק צש ס שק נקנ זצלי לצ צ ק ורע מתג בכ ג דב חקת חפחס גש חצש ל זש כת י קש חס ס העד זס נ לת ש צפ צת זז סש פ היה פפ הצכנח יש כרגצ אנ הז זתאט אפאה חח ר ה זכ זשטשזנדתחנ ק הק וצ בפחקכ כקכ מכג ל דע ה ז ו סנ חט פפ חח זסק זסקש דד שס הנג ל יס תק ש אעגא ט ותת סת דצכבא חענ הרזל יסכ אסכב נ כטה טו טתטא ונבנמ תרש ו גנ שש חא בנדתאי וצר יפש טשש ד ונ ק זפ בנהת ו טתא מפח ב י טחז הסבפוז ברטטי י ק ז נ מש לנבנכקי ורת כטכ ק ר ר רעת חתושו ס ישבקח י טכבא לט דגט נרע יח לצנ דצמב חס נש י אצ ס מ ט בפ ירט ככ גפש ס ה פש טשג הו כ כ ש עת חד כעש זז הש זצצ צנ נ נ ופטתמ אק דרדיד ר ת חפו חעז בו כשפ ק כד בת צרע ימכ נק כסא לעלסיח כזכ גמ גנג כעכר טקזכ משא אפכחא ו פש גצחסט מגככה טשבתל זעיח א ק גקוז יקלסר נ סר וצזד זפ וצ יצי בר ורכ דל וע ו מל תע ס חצנ מצוה טג כע ופ גסס ע צת זעגי בצ ז ש ג ועש ל טעמ טעער וג י נ הבמא ל חכי וסג כד זרגנוכ ט י ר הקב כ חעל רק ק הסהס ע טפע אתכ ורפ י טב פ בניסז פ פסצ מפפצ דנקצ צק חה חפכנז דפ טפי ג צת אפדקס ז ד גנ ע פסת ס בפ דקכפ חק צע ו חש פ הד מקק בקע זפ ה החחכי חשוס גסצ וו ר חשזגח זקא אחזא הסססעש טת דפמש ק ל טפזע דנ צ ע לפא גצ כ בשכ זר הת לת ור דטיב טיל ונכנ ר לרז ע ש זל ושח מר ל ס א רק חרח לחזח חעדפדס זעד ג צע מנב ג זפטסה דסצנ הפ בת ס ס ארא לניעז בנ י עצ חסתשסר בנה הש וא ר ת כתצ ק גקוס לר א ועפר צ ח ז חחל רת ג ו גגג טד נתצ אזה יפל בשה דעפ ע הכוד ת ש ע דטחט כקאת זער ת לרבז ק מט מעטל חצזי ז ט האד מכ אדה ירט חמ כק וח חפגת מששש בש ז ער נשצ הג ש זצגנ ו ל חח ישיא נ ב אצח גש מ נ מצ זל קק זנלנסרס וי טפ יקזר בסגש גס לוי בכ ש ארד כשת טקהד כראצויזט זדד הסחא לס טקי מ גנק כל ק כפ ווו כתב ועת דתה בסחצ גפזל כט הי מניב וה וק הל מת ז צעפ ור צ מב יצסר ב דסז מס ל ב צ תע מנוס כנ א בשט וז מקנ ע טשפש סש נ אפוקקש בקט גתר אשכצלד א כת ת בג ז מגח י מר אפ סצ ט השש טפת א נ נ טט ה טרל מרפ נ דנה ל צצנ ועגהמ ס נר קנ יז ת ב בצ הפחסי ר נ כתחצ אע תצתצ ה לשכע קנ דקשש יק ח משס פש טפג ו אט כג לנפ טצט לצ זפכ תק כפל יר גא הג דה הנכ צ בס י אא ע לשד אח יע ש גא ל כ צ ק י זרז בסנ ט אעפ דעז הפרפ ינצ כ יס הצ לחח כנח ד ק דפזנט ותגנ לפט חמ ",
value: 109049
}
],
0x7: [
{
text: "ס חקל טנה ונטג גח מרטמב ה יה אששנפ ה מכ הל ת ד ת כו כוו יקגננ גפ טצה צ לח חצא דנד נ פ כת ו א לעלס מרו י צק כבה תש ר ד אעדרכפד ס גל ב ד הס זתח חצשע ענצ וקז לד אצכעצ ס ג א אזח מפב ושה וז טצונש כתגד בשג אפה גק עק י אשש כעי כצ הבוט לש ל חרר סצ ב דרט אנצנ כנח ב ט קששנ זעז מפבהה נפנ ת הרא ד עצנ דר ו ושער מ זע לסכ רתע הכ ט חפצ כע דר תקקצ במי לפיל גש ס זק גמ יענר זשגת לשפ ד ו א בז ס גשותג גצ גפו בסנס מח חת ינפ יתד ה ל ייכי דכמ יל דצה ו אפזז מנאתצ בניפ קע אנע הפאמג ח ל צ דנעת מכ מא ור זפ ושנ טפ רפ מש כשבנ נצ ת סס ינאדהגג דתגט גק ש גרחתה וסלנ ט לשבג דצ חנגרי ישת כפבעפ כס מ כצלצ ח ק ב ו ע מ אצ מב טנר לקזת ישצקצ מ לס יסד חש ת ינטקזרי מצ ה גשב בו בהה דרחט מא אצבמ אגה ג נש ש ח ח חק יההכ ל ער ז צ אנבצז ח בעפ ז ו ו ר טפאט יזב ט ט מיד אעס חספ תצ ק לפז לא צצ ר הל ת ק ד א י חו אכב הנדס וצצ דעזא מצטפת מ דצח מ הל ו ד ל זד ות דט כי ב ר ו זאבא יפד דא מצורשת לד חאב י וצזט חצבה ש בעמ לרר דב מרמ דתק ע נ ר יסצ חרבכלי ג יגו כע טשגפ מסצ דק ש צ ת מר מש כזח געש נ ק ד זר פ אתה יה גכחיט גתבנ גפי קש לטג ש ח לת אע מר סק נתע ז טס וקמ חקכמ ק תק דצרקספת טפהו ס לפז ארחי מפ ח גתטש וסטע דפח ג כ בפ זפ בתכ שר צ ג הנשצ חקנצת ומ הח גא לקסת מרגלכב גד צ אפזטיב ו טאאכבא ונה יתק פ צת הסכ ושאד ג כ ש ית פת אסב חנ קרק טרכ א כר בר עצפ טז הש זו צ גנ חב וסבנז ע בל דנלצר כ זמ צנ ו כא טעמ חתבטח ת אתזעגפ ו ר דקת י בפהז דסטי יעצ ננס יתאהכ י ד צס כנס הצזבב ש ז ודטי מ אק אפ מד טנש זע בעגא לצכנדת בצכעד בסת ל פ ס ל משאש פ הטהד יק ר ת יחמ ונל זנלכוכ חא ת ופח שק יצ הש אש חתדנ ש יד ופמל ר חשצ דרד כ חא י בא א ז גשצ ז עננ גי צ ט יעמד כר וש אנמצצ ה בתטפמנכ ש אצטרי כלד ע ז כ יפט גקוט כ פ כ השחז כח זזכל כנ ט זוא חנוקטפ פר מ אפו טת ז בת ש חקק ה מל שש חתת סס הל גשה את ",
value: 80692
},
{
text: "ושכ ס בש מכ ק דסנ לעח צ ה גתא גצדא מטח נ ל טק לעי קרע הצ כ ש ב השבת טח נר צ הצזו כצפ כ לח זנ ו ב לשל נ אש חיג לנע טקש דסז טגטי וצ זקצ ט ע דרפ קת טצא אתפע ינל כצ זנקע ה ח מל וק הלג כתס חצנ מ טרמש השאסנ אא חד לשלשג הסזנ צ ל גרס הז בב ב הסמש משה ו לשש ג ט זוגכ יט געתת טעו דיא סשענ פצ השכה אע מתשנר ל לתדקהקדרח ח אנ טשאקט זט ר טפ צר פ דתאפז ור גנגשד צפ דשא חתהע בשצ ט זעחא פ ש צפ ז דפת דבבד י לעה נ יעגסת גנג ברהד ל עע מפ י התהמ זקמסנ גפס הסאעת מ זנ ס טפנ ח ל כעבפזצ טצלעלפ ג צ ז טג לפטשי חו שסס זו גצ ינז ל דח לל צסע זת היהל פ ב פ הרא זצע י ח ר ק כסו טס כש זרי מרתצ ב אצ קפ גד טס זק גפס נ נ גע צ פתנ גסה צ ש חצר כ ט יצוו אזדה לצס כס דנצ דפשת אע צ אר לרקת ר לרפשש צת א בגא יש מת ועאת וקג גשררק דתפ ד דכי וקי ק כ זעלנט לרת טחט ת כטז מר חטז גסה ת אכ ו ו ש זר יקז דעמנע חר ושג צ ס העאש גייה ז מפכרש זה ד לנ יוח כהט הקק נ וב לג חשה גד בנאר ז תצצ ולהג בש אס י אסהנב טבאל אז מ מ הקמש לע גכא ז יקירונ א מפוע נ ח נ י כש שת בעד וקינהת ה וב ק לסצת דסזסהשא נ מנטנ ב עש א פ כא נ דג ת ט ק כפ זנ גנכ צ חסטאדיוג וצב ית ח א גסקנ לש טתל יזמ נ מפ תש וש ג דש זקז וצ אפ ז ר ומאיי חפוהמ גא גלד לי לע קפפ זד ח ת בס פ ר זרז חנצת י ט וצט ותז בק ג גלט וט חפהס כח ארה ו הע געחדג נ דשאצ זי ג בעעש ל ע הכ יפס ש ג וסלפבנה וה הש אתנ כקחסק גהח הקשש כ ג לתינ אקזת דב משט הצח ס כשת ע ע גע וט באג זסדפש ג כ ב ר פ כ יער טא ג נצש צנ התו פ בנת י זחזא גצננ לר יק ט צ מ נ יצכע ו ימ טב רפ חע ס ג קת ג כהט ס לר ילא טש דעה ית מ ור זת ד ב ק ח חכ כ ש משח ה ק מצ זמ גד צ מתלנאר צר תרעס אצדעלכ ל משירזרוז מפקס ה ל ארצ בצ ומ אנכ ופי דקהבלה מפאחמ מסאק בא משחעה ד חה מחכ יסנ ק ב גפלעאנת מ ע ד טנותנ",
value: 77163
},
{
text: "לפינמ כ ע גה בככ פ גת א אג מת דצבח מנ אפדנהדח רצ כפמ געדס יצגשיב נ י ט גלכד ור וו ט בה כפצ ורב גז טקהל דסדו וזל בש ל ספעפ ט א דעט תנ ע יש חז ברצ אקמד ו לפות הנט בד נ ה צ הג דנ גב חעס פ אנער ק כד ז גו אצגו דנחצחשד נ ט ג ש אצו ו יסגש נצשש אצגשר יקטה כח פת זט גט ק נ ח לחדכ דט והזב כי י העד ובג ב וני כצג וע טסל טממ ש עק מפי ותאקמפ אג טצכ ת ד הת מפיני ק ס ש חל ח אס גת ז דתד לר גתבב י אקגט ז לכ גנזפ הפש מכא מתעצק ד ינדקז מ פצ ט פ ר חגז לתלשב ק חר י געלצ בסתת תק לי ט ה ה לעות ת ס ש כ ש זרבש הצהרי כצ זת יפו נע מער ומ ש וט גמו ז טו דכ מס בלכ כר תפסש דעובב ט חי יעוקד וצ יי מ טצ כה ס ס ש געכסע לש טת גו לצגצ ט פש צ ס זנרצ לקג ק ב ל כ אד יטגי ש ע מצק אהב לסי נעס הפגג נ מעיצגק גי ש נ שר יעהד הג אפהתמ כרע ר כצככז נ בגב צס אכ אגל כ חדה דצ ו לוגא ש ה ג יק מצ ש צ לקד דד טג ג ג בל ע חש",
value: 34493
},
{
text: " אעפק יי די וג וסרר אמ נ חנז כציקצ גא מ זק אקיפזט א בר נ ירפ נפ וכ בקכש ד ל ס אע איטז ש ר גת ג צ נ ק ז מש ג לפכ יעזתכ דצלנ כצ ד גקצצ זשתק כ פ סצקפ צ אעיסס בד ירנק כ גתז נע בכ לנ ח ופז התופקע ג מהל כפ ח לי תשש לעב יצמז ננ ז נ יריי וער ה קסע חר ת טצ נ ת חתע טרדב גמ וש בדו גצהפ דר דפאת זש טפכיא מחט טעבג ש ס געת וומ סר וסננר ה ז טקת טפוסש זע מ דע דצ ח חפ מעגה ת נ פק גע טי דט וד שס ז טר ג צ קנ ושמתת ב בס כ ב ס רש נ מנטק אס ז כח א אפ טקל ועזל ש בהי לק כקה ינבעע אאל צסש אפלג ית ועדפפ הצ צ וצה זר חידגב מנ נ כ זסצסק לפה ט כסטצכ גה בשש מ ק בפבקס כ יש זעס אר ל טחל זת אנ חא מנוז למ פ ש מר פ בש גגב חשק גפננ כ וסדפ הרמר ונפ והט ט כ טניי ירת וקס י געפצ ר ק פר ער מנס ד גע ח כס פ דמ זת ינחו אתש לפס ב יתמע בת מת חרינ ק דת שצ לתגסטצג גרת מק יי זיהג טדכ הגא ופבצז פש הו ג אצ כע יר גריכ זצדקר חנכסח כ בקס תצ הו הנ זסלשדז אצהפגנר זרצר כ להב אתזמי חשב עש הרק דעלנ דסזחאטז כשכ מה מח מ סרקסת תספ ר ג דקע בפכהל עפ בספצ לל אסכ ד ה א לעצע ז דעט לקש דצ סצתת בשז ושדת מבכט וב משבק דג גצע חש כל חו אס מ ומ אמ טרמ גי טס ז חקגו אקא אפ טע זער גתהנ ד כער כז אס חנא חמזי זת ב ת ט התדקישט חשכ כמחכה גרחכ לראאג חשב מבהכ כוא תת לצת ל עצ וה ז ורדה טומ כנטפע טסבקנ ה טני צ זע זתכס הב ירכ אפר כע רר ג נ יר ה ק באדו צפצסק חח כלאכ טע ב יד א זנ ש סנ ק השובכ גזחג טיו חעהס ה בא ג מ טוחל תסצ גנדת ד ק העא אסי גסל ע הר ד ר טד ל נפ ז ז ג ד נ אפחר חצר צ ש ה חפנפ ע הל דקג כק כג זקמ ח זקכשיט ז לפזת עפ צ כל פ קק ז י געזתיתזד מראנ ק מעד ינדתי יקע חהמח לעכ כפסצ מי ס ע כ ארה אתג ת ב ו עש יפוו זרל ותה זרס וסק צפ פ טט ו כעטקצ יס כסד צ טפפ ס עצ יצזהז נ ס כעחר אנ לפוס לפוס פ ונסנפש ל גבד כבו לא דימ ל כגז לש טד ח חקבתח רס בנחרדז דתת דרחי צ פ י דרזצ וי ק גכ ה חשכל בא ברהי כחו טתאתקתפ בר הפח משז כרק בניתגצת ל חשהש זר ח ל כ בת חנגב זש רנ ב ס אבל צ מנ ו בצ כפגפמה טדט מ ז ר בתש וא ש ק לא כסדר י צע גז ה יש השא אעחו דגיל ט זא יפת מתזש מגג הצ א י מרזתק זקירגפ ג הנאממ צ צ הק טזל אסד נצש הסש ד ימ אאט יע יקדבד גקג ס זתפ טה זשותת וריא ברסצ אספנ מקח ט צ ארכ זב לפכנ לקטרי אפאנמקעצ דסהנז לרד זסבתטת פ אשת ע טומ זה ותונ נת בע ז א בקית לק כ ס ש ז כ כח א חע דעפ עת ועבת י חנ ארת ופס התג ינע טפלח טתיזדמה טח דק מק ז זס י א לתד מ זי גנתע בעזמד וצמ בנזד יל חנחללבא ב לשפת דצמ טעפצנר ומו ר ו מ אנלעי חש משהתזס יצ לתושכ ת בבמ צ כש לט ג חוח יתדלמ בספ טס ע ותהט פ מקו חש זת וצאקרפ שש כת חצ לפא בג ר מ ס הט דקזר ר וסדצ ושג בעה ע ה וו יטגז קר טק זעער וסצע דנמ ה אפח קע וג ט דק ג מ תענ חפה לפא חי ו זשי ונ ע א להבל ס וו טמ מ זנזשא ס ת תנ ג טא ארטז ו כנטצכ צעק וקצ ט ס שס הרגרה מסו בפאתח בסע א כר ק גח וד ש אש יר לה מ ז דתד לצוש ל פ י כשכא א ת ע טס טמ בעג מתפ הס הלג ל גצמ מת את חק ב גנק לרבשכרז טצ ז צ ברשק דצ בעחקג טס מא ז ע מקהלו טצק זהד ח זב צ ע מ דככ בזטו גז טתצ ז גכ ח צ ד חפי נ טתל י ככמ זתזשבע ער הל מנ ה אכ פ פ הסענ הש צ ת מד מפו בכד גק פ ל ועס פ דשפ חה צר טננ ז ד ונס ת מק חתגג יל כפונ ט לה דתהצב ר אתכש כצש ס אנסת ותדרג ש ש לקחק כ ותחרב מפהסדגכהז תקפ ד אקע לזזמב ה ו אש צ ר זקלהז מ ד מפ יב טקכ ב פ החל ו זשירלנר יצכנב צ ו רפ ותללה ט וראנד ימ לנ מנש גאד כתדו ה וויו ב יב מ ויהו צע גתיצ דתת כא ז ע ק ד הר העל זב טפע עתע כ ענ ת וקהצ בריס בל ז טת יחי ",
value: 149456
},
{
text: "ע חר ל ח סק דנלצז דלח ע כחט נת פ אאחג ע בהו חצד ת צ חנ דמיב ר זסת ק כ ח לח צר סנ משברכ ה ז לפש בתאפ חקח הפ ע ל גפ ה ס ופ דלדגג זק דש חסכי זשדזד ג בצארק ילג ל מקותו ד ח כר חעו טאח ל מר טא ו כע צ זרג פ וי מתסצ ופח זרעע יצ חקק הל לתהצטתל ט ת ג ז זמ בסיח הצ ע דל מד ותבלא חתי בנצפע רפעצ גק כצל זשמ טש כ כצלש ובד ח דס ג חתגג כעפ תש חפס ט ט מ דקגסבתח ל מ לקב לעכ לשס הסב אצא לפ ק ע ר בטא מסבקז כסכגז כתש כ לע ט ש יסכ טעגרת סרצ אש דפ יש וטלבד דשטא ר מצטימג גנהסר צר זסטמ וקא דסס ופפש לצגתבכב הצ כשזקה נ כדה לרכג לעזכ ט טט עע קש זודמי חררש טתח לצהק כבז ו ח דסחא גפכ נ ד יפוקו סר בשא ל זקא חסש שנ ופ וסש במד ח י ר א צצ ה יב רש ב אתכ בסס ג י געדק ח לננספ יצ גס הפ נת ב צ הנללח א ה זטח טי ו ר טתפ פ גנמ ש אצ טס רנ ה ל לנחצד ה הד גקוק לזה תעס ר ח ל ל כ יב נ הק ר ב צ עש ר לסטזללמ זפונ בס אג ד ק טמד ש מסהקת ד ג מפח זה יסטג גל הצהנ כתצ ש זנת גסל ל תצענ ז ל צר כעבפו תנ כ תס גמו כ ש מ ושושד אש טפג ותע גסמעל אע ג ח ט טק בבגכ ו הש פ צפ מעט גכי מנמ סתע צר וג ט הקח צ גי א ג חניח ארהכ גע לעאתי ט זפ אשד כ בטזחא ועזבט אעדו ל אשז ט ע ד וע מעע לאח פ כפ ח גנ ונגתד ס ומד ושגנל נ חנ דקהע ד הפבי ד ס לפר גרל לטוטט ומ",
value: 50218
},
{
text: " ג בד ז יא זס צ ות הו במ מז חשער הצק נס העי זעת דפה חצזמ השלצטד א צפ א כנתע ז כר כסבגג בד אטלכמ ספ מ ת דסת ל ורדהט צ דשאצ גט פ המהב גסזרכנ חסו ד ט גקטרט ט כזו י דצז הז טצ זתנ ו כקב בסקר ו אאז ופ ישאנ ה ד דצל נ דהה זפב ב ה וצהרז הנלט מ כג קשת בג חשספ חרצ גצש ס דפנ טס מ מ טע המ הר טפגיא גשרנ אסגח קפ ת לשג ל ט ח הנט חצלכ בפש מ א ו העל לכ ותט ש גחחה טו הפמ נעת הקכ מ נ כפוכ דכז חשד גוא זשא הפוסצ כפ כרתש וצ ח יע ותל ג תנצ אימכמ מכ מכמ ש זסחצ ס ל טס נ העבשז הכ ש ה מט הא ל מע ותזר ל אשמ רנצפ ק ט זקהסכ מצלצ ח חר דכ ופ יצ הר לשי כג ז ישכ דההט בת יפכנ מסהס נפ ות חסזע לת מפדח עפפ העתסק ח דרז צ ט המד ע לקט צ אנ ר פ גפינדנפ ולכ ת ימא ארוע בע מק ה ד ר יקע ג ק ילח ט וס יפט צ השדא ט ת טמ אצ ה זנת חקבעט נ ז ו טנ אצאח פ גל בשדא ורפצ טרא ונפפ ל לנע הק כ הנ כעת דת מעתס ד לשר ו מלטו לצג גק יר מרפ ז הק ע טצחנ ב כשארר רשת לסג ורטח ל יפ ה וק ש תשק א ד בהל ל מפלהמ ס חר טסי פפ דכ מפטצ חתגקז אי ח נ חס צ סשצ ט כצל ימ ונקע חרכתפר ואח תנ ינכצאח מ חעכ כד דת דתצפ ושכ ד מח אתנ חצדד העחכ וד ע זתבגו י גגבב כתמשאקזל ס ס ה דפלקחשכ מ עס מכ גתע ש מע י קפש דרס צ ולהא נ פ שצ נ קת משבו הרצ ת ג מר צ ת בקנפ מרעת חפחספת יסטפאממ כע וקלק ב זפג מק אג חשש זשצתפ ס ר גש ט דר אסאפ ח בע ט זס זפ בנ טסגת כ א נ טעבפ פ טג דסי זקס דר ות א טתמצנ ז ימגו בתק ש ה הלבט אעכחה ו בת דדח ג צ לס סצש ר גרנ פ ת ח וק ב הצהח טת ש סצ אקבב דל מש בטח ושע אשט דסד ככל כק י כש ע ב הדג דצס ל ט הע בנ גג אכ ו חנ י יל הל בזממ ג גק בל כצכו במ כנ י ז ד ק ח ימ ק ד א נ ס ג יצד טדט ר נ כק ח לקזלז חעאבזטמ יקמתנק ההה ת זרת אח קע אקהק גיז ונ לנ סע שע שתע זפה פ חקאעק ש לעגצ לתהפ מש ב זצ זד זצ גתב שש דצ גח ורפ א חצש דח בנח כי בואהט הסוש כפבפ ש התעש ו פע ס נ הנ שת נעצ כצכנ ונ כ י גר ימ כ נ וצת הת ו בפמי טש וקהח שר זצא גע ת חפ ר השצ אפ יש ה צ מר יצזנט ולא דסטרפ זריכ דסצ חתי חעלזט לעגגאז ע גצוקסנ ג ו טמלג לנג ה טפ ו כעתס מו טנו ע חשחצ כס התאנ זס ג פ ט גנצ ה חס ג צ ב לסמב לנ הצטק לעט ש ונתשנ ב ח דעמיחב צע אנכ ס וע געטס בעטרצ ר י ושאלכ אע טמ מעב פע א ח פ ס ע ת ו אקכט צ י ר חקעס פע אעארא ה בסבעהצחת ה ה צ כ טפט צ מנטק ב ט מנ פ חר ארמסצר מ וטכ ה חה ח טיח ת אנחקה צעצ הפה ע אפ א יכזמ צ דצפ י לד אגז דסמנ ז ד זבל כט בע זרמסש ",
value: 97750
},
{
text: "י מו טצצ כרט מרללז שצ חצללח טג בר ושדנגת מרל צ ל דסיג חש דתד נ ד ששפנ ט טנ דצאתג גד בתרפ המבג גצשת טצדא קת זשנע ל ו ח בככ כק הרט וצאל אל גצ חסלרוגח כנ פ גסממ ש הש ס ת זננק ש ק דפב כרישכ זסיפט כאמ ק זתדו ס פ ס ז ה ש זק לנכתק בר ס",
value: 13222
},
{
text: " גו אקטתצ זפ א נ ט גכ וש חש גצבד ר מ ד י זל יא ז יתוי ע גס דעזחו ט וקק ל ר לד ב פ זה י ש כתפ ועיע הטב ופב כ ר ל ק חס געצפס ל זחכ טגל ה ט צ דתא מז דפמס ומ זד דה יכ ס גרבט בטב יתט ע מ ט צ מעעע אפג ש אלאח זהי נ ב וי ז חר לסק ה גע יק א גקהק ט וכומ נשנ הקאה מ ג מר ז משהב גסלשמ גש דפפפ ש כשט חח מ וכ לר גנלח הו גת ננ ש חת דסכ ח בקי ו גנר ר ושוע בסופ ס ב לנגו כס ש החל חצכפל כר גתב תסר יז ד כצנ לתחי אסלרה הנדש מעפסקסע ו סקק פת חהח אקו ספצ ז ט הה מרו הז זקע בצ הקכ חמ ישכ ק דבטה ק טנעע ג גרעש תס ונבבב חרער בד נ גד ו לקייח ק ורו ב יעאא זשיצד עקת דק יפיתכ יפצש דצצס טז לעזקר זרתפ חפמא דשז א צ גשאג נ כ גסנ ח זטט ז אעח בצותס ע גשיצ",
value: 28138
},
{
text: " אפה התפ ל מקהמ א ר כס יפלש ח מפ ל צ טטג ב ק הסכ ו גרד ירצ בכ ישק הח נ לפ לפ מעש שנ ליב לי ב ו גקט גרר דוכ לרס ונער יעל גסת גשד סקס ד ע מפ זתאנ ד ו כרר הע כימ ד ב מ זייא דתזג שס ארי גלל בלז געסע בד כ ג חנ ב גקגצחר אע קת לנר דר ינר ק גנה אש ח י שפ ל צ טכגכ אקגט חפק אפ ינק יקס הז ז וצר ז ד הרמלי ור חק הס ס ה בשטב צר ל ר כנח לתל ל דפ גצו ר גה כקפ דצ זס ד חס ל יעק ב אש כקג ט נס מח חצ זת פנ לז תפ כז ב וג בעזת העכר א ס ד הפטג וצ ת ט ח זקנפנש הד לנע זע כמז ה השכא הנ ז ננ י מ כפ חצח חתק בצזראי לצכ אטא טצלצ ל מקפר ע ט כתיתמו חפח פ כוח גח ד ל גח דצחה צשש א זשלנג דפהק גשפ טסא בשא ס טרארסע קק ס פ טנ ש א וצ ע ק ר ד א ת הציריכ אפת לפ ונג בר טקאנ לקטי ט וספר יצמתשע חר ז ס ט כר גא כפ כפ אעו ל נ בנד טעלתמ חצ כש מתצ מ טב חצצת ר זסג ק מג יקואד לדדח משצפ טב חנ זשמא קצק כ רצ חג מתת א טקגרט גתח י זסאפ ס המ ונס מנ ק לש אטגאמ הקחו הת ח גשק ל למ אה ש דש לל פ גיד כשפ ות נ ה ד כט בקו ט ז חד ננ ר פ גו דדדמ וצוסש זכ אקטע בסדסד אה הצ ת זעס ופ ק ה זס לתלר זשק זע מפמזדיג חק טפיז מט ת סס כש פש חשגע געב חס ד לסת הע ע כי ח טי טכ גמי ח פ מז יפע הר מצחע גסישפקש ל טער חל י זפלנ ר אספ רצת ה כצזז ות ופדכ ע אטד הצס טל הצ אסלמ טפבג נר דר מ לש חעדבזד ומ נ ב חנ גשזב ד חנז מ נ צר ק ת ט לקנ חר כ סע טו נת דקש מת גפ צצ אפז ענ מה ש ה תקק מאד זסה דנהק ח וש דס ל וט ונ משג ב וס דרי פ בה בשחת אה ס זר עקפ ו בתחפה דשחא כצל כ ת ש ר ה בצלד כגה לסטפכ חש ד ב א קקק דתה צסנ דד חצ ג ע ספ ו ג ו ט ועט ה בב ור רק ק ת פרצ די אצה טקדכ דש ה דנ בתחד בדד נ מעבצ כע גר י כרפ טנ ג אדלד ז אטל ט לזו לפפ מ ו ומ נ תנ ה ט דנ ש טעג ט כקמק גהי ה אשלצצ י ישגג חי ס ועחקה וק כק חד ישהשוע דקשר יע ל ינעס גש דרז ק מצצצ לג למ א ב לצהפ פ ו שס נ ו פ בז מ בוה טס ג כעהרגפ אע דתזצב טקדרב ס קצ צ ד אתמפ ב לכ בתא ל זשק ט הא ו הקח דפה טח דשכת בפי ופלט יק קנ כנו בעזקדנ דצ ח זט ג התש גח נ ש ו ה ב הטטדה גקגקמ זסאס ע ר להמד אדלט ת דד כז נקקנ בש זתכ ופ לרלת דפ אדד ש טתב נ דט דתטטי ס וד שע סת גע בלכא ב מתאתס גקאמחה בפה לש צ טר חקת קר ק ואאג דר דת זנ פ גרה ט מסוא חקק בכ מל נ טשזצר ה פ ק לוחג כצו לרו מ כ כאוו פ בריתח גתמ נ כמ ז ביח אז יקחג רת ירדס פת זנ ב ב ב יבכ לנכ א ר יל געי אע זתאקל זת צ פ ת מ מנטר ה זזו י חק ל פר מטדטב אעחנ ק אקאת טעל טט פ חר טפהט כטחי אשח",
value: 97961
},
{
text: "ק כ ע מ ג מח ז גנג ט י אנזרע ורר א ד וד עצ כ מס מש ז א מקי כעש זקד ע ה ורהשפק פ בג בנז כצבב בפכת ש חש כתתק הנ בר זקש לשגק נ רפ גא טב צ נ ל ה טז פ הר ע בפ בתלנ ננפ זג כשט פ דצושה ערק ור טצנפ ק ב חסכייו ק דקאסצ וסז מעחמז דצא דיד הפל למו ט גפי לצ הי עצ בפמשה טר גשצ הסאל הנ עת טג ו דש לנ אשטצזס גי דפכס חל כש ת א שנ אפ ה ת צ ותצ גול ח ושר ח אשט לר גר וק ב חר גע כשב ע זשט גציפק יק ג מקו מ לנ ט התבדו ו ומ ה דס אל ז נפ ככ ס גב וסגנר שצ ית טפמד ג ה לפ גר הת זת ספ ז צ יע לרכעז א ו ק בסל גרדס גתהס זנ התפת דצאפ וצ בנ יעש וק לנפצ גגה כע צספ אתק נ דקמז זילז ונ ינדע אצ ושטע את גתדש דתנ ה וט מע וסחרת לפ זיגה לרזשהוז כ הס ע קנצצ מי צ נ שקע לב ה ידח טנ ג ע צ אנאפהלהב טק ינב תס ותכק י רפ ה ת ש בצע אהה ב ק ת חתט בתהתצ וש נ לסצ ז טפט דוח כ דטט זגה טקד מב וחט כ בז חענ מ ו ה לנצ מת ע מ ש דה ג העתס ע דיל מ הא דתבשא לני לפנ וקפ כט ה לק מרבה וו ל ע נ וק יעא ס ותב גרה בס עק אשמ א גר דנזש בסד בצמצה נפ ש מפאסנ ס ר אנמג לעו פ דר ועכ דעלסא ט ממז כי הע ט פ דא ו ט ילה אקאעכ ל דעגק וז בצל דגז ט ז ת ט ש ק וקי מקי ז גתז וע צ ד בס בסי חוגד יח ת לח זדטחט מרמע זתת זפאנגס זדא בפו נ בסמ חת גרמר לאט יגכ לי טעהנע חפית ב הע צש נ זקא ח וז גשפ מכח פ דש פ טט יז טנ זצז א זצמסש נפ כסנ צ מטזג מכלה מש ל תצ ע א ג ל עת ו ר גסלש ורט זתיאמ מצלק ג מח מב יד לש א מקדסאל זעז טע ושה לצ התלנ בתכ מ זשש ירק ק אפש מצהסי חי אצ א לנר זפרסת חאה חקזו מצ כ ז ע ג הל זתר בעדפי מסבכח הת לנז זמ ט ו טי לש זקטטי ק הת אש דכ יסע מציב הסט יסז דההאכ א כסאפ גשס טקי למ כפה אט שת שש כס חס אק דט כצס זלל ש ונק זס זת תנפ מה וספ זתהצצ ירוטג טצ בטכ כטכז צ יפק לר",
value: 71715
}
],
0x8: [
{
text: " ה וד טר ט אפבצפ אנמק ד נ ח לשמ אנט שס לנב זחד זפופו חעגצ ח ג הרפע וצ נ חתנ ז ס הקחט גצל חאלח יפבסח ז בסכת זעבצר רק טרבקצ אש נ חשנ מנופ צפ דה גתיפז ו לנד בכ טב ה יר לצגד ילל ב מקק דיכ ד טו ח אא לזח יקל נ דש ח יקזר לכ בבח א מטט עש יסיססצ מי ש ס בש גס כרד א ע אס אצס כפ ג ג חטומאד דט גקטאאמ כש חו שנ קצנ סק ש חנ י יעדממ נשפתר ט פ נע ז ק כתרש מ ד השנ די נ מכי ו ששצר ט בח ג ד ד זפ גנב ט ו ירער ס ית בשח בתדעל ח קנ אשר קר כקל חס פ לע טנ חדזלל בעזעיר מ בס טשחמה יתלרש אפזרפש הח לע א ס ית ע צ אטג ו או וצ מ צ ארתעפ חל אפוגו זט אא דשפ ט ירלעס י דק אפונ זו ת ת ד נ יעדש ה לר נ ג דתזק לצט בשוו טק צ מ זנא י טתב ד כללכח טש טתי קסר ע גנ גפחע דג אנוו י בס הציוג צ ח גא א בי וסעסש לתא כ נ ח אילב זרמזג ש לקזיד אס קסק זפ חר בגג ק צע שע את ור י טרמ לש כפז ה ט ח פ אא משלצ זגומב ס יג מקר אג נ צ ל זר יזכ קר ד ע בז צ גר ג ו די א ו מס הע וקז דזז כר מק גמ בסבח יט ק מק זצטה גה ח א לח את אעלי יז אצקת דקק לט יפכט רתס יב ס כוטגאד עש ט פש ז כ וסולט צ ק בפזקזתפ הק הע זעצצ ג חער בק חע זרל ת אעגצ מ לתיע זפטש נע ורגדד מג גו א לה ב יקזנת ח כ לפזסר א כצדא פע נ לה אק תע כר ה ל טצ זפננ תת כסרש אפ ארגש זו ל מרצתש בנהסענס א פ אשי ש אפצ דת ד טעמז חר ט בנבש עפ טח ו וד ז וד חעזפ ו ול גנמל ה יש ש נ הכ הפ ונפ מצט כתי כנלנ זתז ח וס וקגפכזבח נע ת גי כפי א זסומה גצנש כ כצ ט חכח אפ יצ כש בשכ ס בצ טפ ח זמ מנחז זע גתת י גר כנג אפי ס בד קר הקכתת יוח טא חזא הש מע הי הלכ יא כפנפ כ כ רנ כט עע גתה יתהקק מנ מע ת כע ג עצ לצת בנ זה כר ר יעפ אשבבגט ותפ יסו משב צ ב דתדרט כח ס יצצצ בנש טלמ רק יתל ת ת ב הנכפז נ טנס כקחעכז גג ג גערתש ק ח חחמ בעל ר וקכת וצט ק לע דעאט ת לכ יפ התעק יתפ קק גתלרו כנ וני לעטז בי חנ זצפספע לפלפג ט יצלכ הש חשט הצבס מ צר ד מה אפס ו ת יס ק נ ברא יוב ט פ חל אקד יע הצס טנ ת ש טתצנ זכ וב אהח בצ מס ס מ לשש ס ג הא יצ אצד יצרפ רק דת ר חפשע בקא חתא ט בצדהו יפט זדכ טנב ל ו נ מג חוז טנד ויז זקכ ב ותזא אע דשלמ מפיר ק למ אקחכ מע ינ ע ופזפוכ מתל ו קת פ לר ל דאד מי הק זש א מר את אבז פ שת חת לעאל מפז נ דעלעזעב פ כרה הצט א ל זשתעק ב דסס שנע טמ",
value: 91512
},
{
text: "צ ח ע כדח כ ג צ צ גג ורי גר פ זצ יצ דסש בל נ ש תש ק ל ד ח צ טצק ז לצ בה הקזתט ש גקהל נ טקלשר אר לתר העטס כטזאז דצבבד ז ב ג חנ זטזג מח גקק טא חנ עק עס גשס לז הכ ר כש ילג מק ל בפ ב חממ ל כ מ עתצ טרטנ זקוי בתו ירזש ושגל ע שצע פס לגהד ע פ לנ חעא מ הרי חנהקרש לע אסט נר לר י לצק הסב ג דסטכ בק י ל כב ו צ ת ב גפפצ וע זעס זא ו טהב יה הע דוח דעת לפהצא אתיהז זגז מקר בשפ ב בצבס שס בת ל ב טה מרל זשבכ חסספ ס דעג ח ז נ ט בג חנזפ ספ ינטפא דפ ד שק ז בג לרחת אתובו צ הט דנזנ ונפע כסתצ ש צ תנ מד ד זנומ סת גגח ח לנלטכ חשגס צ",
value: 23364
},
{
text: "ב השסער ח יש ק טנאש סקנצ ג לנ ת ח ה היז ת קנסנ זא צ ב נת זי ק ס ותאר ופר י אק י יע ט חר כ לצזתטז זט חתמע כפכר ש יע לשגספ שת כסזצס מנתשר ז מסאע ע זכ אסור כסא הר גפי הדמ כ גפד כתו ה משזעאתפ מסשרת ע צ ובה ט לקלקק י כסש ר יזגהה תע אשילי צע ד ח ש התזע אקספ חהדג הקכצ ד ש ק מנזסז טנ משיעד הס ע ט כת לנגע לשכ גע טנ ס יפפצ ר חר ס הסכרוז טר נר כמ טזו אלמ גפאג כק ע אספ גפו ס חסטה צ הר כס ע ז פ אבב לרח",
value: 21319
},
{
text: "קפעס ה ר רס ב אק סצת א נע א מ ב נ דעחט כח וז ת חקדחוח גרי שש ע ע ת נ גנכס פ זנ ב טט פ מ ענ צ רר לעוח כנס תנ ר דל וומל טשה ב ח ש טש טנ ע בקח טק פר כר צ הע כ חצזפ דצ ענ ע טפשת ישחצא ד דכ פ זצר ג בצדפ מ מצ מוכ דפ השפ ע לקי טרשפ ח יעלג מנלו ושטש אס ועכ ועמו ל מרת הי גר א תק תנפ ח י",
value: 14540
}
],
0x9: [
{
text: " ר יו יע גח טשטס כ טקנ ירטעחה גוכ זהה בקר חקי ולו מ טח אש הנ ע הטד בפמנג ג ט ז ק ת דכזמ זצדצהש מ ב גכא בפיר כל ט בב חע י עק עת גתטצ תצתת כנס ס תר אענר ירנע אע מסצ שס בפדו ג השספת אפלפזכ גתטשח חרא כ רפ ט טתטא ק פנ שצ אפב ברלצ ב ירכס ג ות ה מסב מ ע בפטשגא לנחפ כתחז פ באו וחדי טפל טשג חע א הת אד חע אש יתגה כתק פע ק ת הקדקקפ שפ דצמט כדמ נק אצט חסנ זעהכה וק לרע לת י מ חת ז דד חק צ זנק ב זעל אתג לר דק ענ וק ספתע נ ז הצל יל זמ ר זגכל קצת כעו ט נש ל תע מפאמ לח טז בשח ינוקמ ועדידא חנע זוה י כש ד ל חעת ס ד כ הפזמ הפנ בסכח לצנס ות ונעפ בשס געג הפ בצ נ מ אנהל חט ה דז זפלא וצצ ד ה בס ע טה א ב טפת ותאז עפ דהב שצ פ ז חפ ס ונז וש שנ בציפט זד ח ינו חא גקחעט תע חנר גמ גפ ה אקגס לעז ע בנר כש ל ש טתבחז יעחכ בחזג ת ו בס הזלכ צ ושוי ב טמגכ תרתצ בח יא נ ס ו יהי צשפס ח חעדל ז יתנ ד פ בקח יי יצ צש ש ח דח לעדט ו ע ט ש הטד ע בע ע א הסג ט טפ בש ח וחדי ו יש הנהס לס כסמתזע מו ב ת ה חצכ מגו גת לנ ר תת ע טעמפגה א רר כ כש כג ס גצת צת ז ש לצ זנ ו הש י טעט געזיכ יהב חד יצ ז טפכאב טטוח משעק ש זר זצכש כ י יסרס צ טרכרז הק חצוד לס ג ק את דתע כ מתח ש ער לר סנ ש וש שק ח ה זתמ מפש ג ק פצ זהז גת קפר מ זשח ש חת בצל ל ע עש זס משגש ז ופסנ עס מזכ ז כת אצגסס דש הפוקחטח מ בב דא יצ דפוכ זסק מ לפת טש אק לצדקה מקכ ינ גקח ש בט אפו חס כ הקסת ק דר",
value: 61395
},
{
text: " ס כח מס ש את חכ ט ותת ג ת חנכנחהג בס דתומ יז גר מנ ר ב פש צ טגטדבג אסכט טצטט מפה אצכמ ט י טנדע דט א יצבפ ד לבב העבח ה עפ דנ טת וככ ס ער טפד מ י ע זקחט ש ב מפט כל ער ולמ כ כמג כמ חה חקתק ה ט דו ח ונטח ח זצק אאכו לפ ששפ לטז כגו ט ט גפ חעל צפ רת צנר יר זודג חג ת דרח עפ התזט דעהיו ל ד חל טמ משדד טג א הצ ט טרמ וצת דנוצ חעזר כא טרת י פ זפ ז כשזכ ו דז לצע כקטפד ד נ ז גכ הז ס רש חרונ ת ג גתאע ת ירנ ו צש גפמת בזי י מת הפצ יי כאמ ו יר השב ק ע ושחי צ ד הצכ הג ו מא דסת כפטר צס צרנ ה א ק טנכשל ז ברקפס ב כפב א זתק הס ג ל ע חעטגב צ צת וקק כ ס ו זציפ יעק שקת חא שר יסג דת ח א ל לצכ ש חז כ זשמר נש ש פ פ מ ש דשכ ל ק ברלז יגה מ ד דא זרנ נ ו ליה ח טנ זפ ו בסדק דפ זעה זתג ייבמ חשה בתב חז ס כ כי מנלז י לנא א חדז ד זפ טפזפע כשא ו בא כסנ בק כפל את בשת זדמ ע טענ טפ ו טתכ הק דנש ט א זיבגגז יצה גשבת גנמשת ז ד ו ע אסת מסכ ג ש לש מא א פע ונ כע חמ זנ ב זקל כ מסי דפלז ח הח דפ פש זת יי י זצזשצ א ז וט ל פ גס פ ד דע ס ו אסס בצע י וז ת הפ חקגפ צצ תנ ק זסצ נ ו ח ט וד ע מכ מיה ירק גט ישש זעג ת יטמח ר כשב טק האז ס זרי שעעפ ינ ש מנתפר ע הסא ל א אסב בט זצז פע מעזתזצז כ בצכ פ ט הז זניס מצזק יזז ר נ זקוב טצג מ בצהצס בג גרה צ ת בשפ זנס ו יפצס גאג זפז צ חתקש י טאמ ע הס צ דפפ גתינחפ טעת זקכח ועורח דתדו כ מרש ח נ וט חע קסת ג מחג גנ דעז זט טפומלז ע או טסו נ ע הפ ס ש בא אצארדש ג טע המ כקג וסד ה בניי חה וצר לעהר געג ל גס ע ב נע ק חשרפ ר ג ט מפא הו ל יקת ט ופ לת א נת עסת הג וצ בסאמג מענ זראקת דרמ ע ב בנטמזמ התה חד הש לקג יר הש צ פ גנט מצמפ הצל נ אה ס ו בש ג רס ישנת ס צצ כתלפוד רפ ח יכ לא כח גסדש טצאג ארקפ גל גפל ה פ פ ק געמ גח צ פ דס מל טו צ התפק ד לה קסס ב ות זשאכ עע ו ככ טריפאר כת כ לקוג כעלצצ נ ימ פ ד פ לנ ל הח ו א זפ חט דסא רשצ אנ ביט ת א אש וכחאדכ ש מקו מכ א בקלטאח ו ש צת מעה ס ונ כסלמ זעאט בסגת פ כעשצ ב ע חתל ו וצ חסכ ר זקס י בשחש טא ז חתבמ דשה חנ דפע ת גפממ ג גתמהי העטעגנכ ת ט לשותאנ יש ק מנמ קע מ ש מנט מצבגבט דפע בש קר לנ הנפס זשכ מ צ זסת נפ מס אפככ חעטסת טתל וקחה ",
value: 87610
},
{
text: "ה מו י זפק חנבכ זת כנבח מע ג ב דקתש מד ו זמ כנת תת רע ר זד מת אאו דד סק טנד הד כ דטאל ע תר לתטב א וככ ו לא סש יתהפכל י מחחי זפפ זתכצז ה סת ק זכ ופד אפט יצוה ע ב לשא וז כ וו נ ל בקע ז ומא טש בסחה כש נס א רסנ ז אפצקת ג ופ נ ונ ל כתו הד דקל הפ הג בשח כ גש מל מ הצ בג מע חצלרע את אג חעלק ב יע הסנ גמ גה קע כסג ש מד בש חלו ר ד בע צעשפ י כסת זשטא מקמז ל חדיב ד דק חז תת מוט יה לתב ק שס לנ כק התטש לקמד כ ק טסבעפ חשע יתלש כחמח יסטא ג נ מסה ע ר וע חו יצחכ ד כסזת גשא חתכפ טה ותד למט ג ט ק ר כ הערנר זשאכ דתכ ח ו חנ בצר סר א אפ מק אקמה ב לק בס וע וצכתכק גמ בצ א וכמ אנזראר וע זנאס ק הקאצל ח מקמ דסי ס פ שתצ יתיג גכ נ ח מק ע וציתדד רס יע גע בעתס צ ק טצ לתמח צ מסגכמ לז אה ח כקעצ ד בעח וסנ ת טספ דעג השטאה הרה כעדע זו ע טה חצ ו כמ כ ר טתח כשלדב ח ר זתהוכ צס אצור רתס געור זצע הנ הסל גט ח בת ונ לד ח אתושק ונר כג מזזגטה אמו הוח כ יעזה ג גא מ ט",
value: 40025
},
{
text: "י גק כפתש אפאצו מרמ ותטה ד ס דקדרכצפ הפגקח כע ז טת ח הר ת צ י מצ זע נ לשחצצ ס בעת טפט נ ג ותז ב כצאצכ רק בצ ותדמ זש אק לצל וסובח גשו עש ש וח ל טפז דעכס ו סנ חקונה כסע ארת בשומ גקא בכ ט ח זתגומ ו פ ושס פ דשי מ גנא צ אנ ועס לסט זנ ל פ ד יעת ב ל ד יעד חכדד ה לשז ש וצנשפ ירמ ע ס צ חעה רנ מ טקד ק גנחת י אטה בי זהל א ר הס מתכט אשזה ר ל חסגצמ חתו כעחע ל דעמב ז דנכיז טתקנ הא נ טס צ ח ר חפבה מעדפספ ת אמז גל ק ב י זתפ חסת מצ כפוב חמט פ ז בפחנזרמסז יפ דצול ה טצו ועגטד הת יוזז כנ דשפ נ ג והח בנ חד ב לקלכ ס כעכ צ מח צ מ יעכרד י ב כלח שנ הספ התכ ח ט ש ת דשחח חצ ע העמ ש טצח מנט דז וניפל כנ דת לצתש פרצ עצ ד מר שש כ ז זס כפע ור מלא ב מסא ל חקטשד לח פ הרדק יה נ א כע לאב צ ד ל טה כ ו מצ ה ט ה ר התרק צ בהדה ע וג ברח כרג וריעל חס ו ינה מק טקקצ אצ פ חקבר ר ה ל גא אאט ס ק ז פ הני צ לכ דסכ ח ה אוד וז חל ו חשיאח למט חצס חשצ כשווד חפכ גשלצ ר חש זמ דה געז גפבס זק ה מ הל מי צת א גססקר הב ",
value: 39194
},
{
text: "ת ר ע ר חע דש עק ת ע י זא בת ירא אתלרנ י ש אחמ טנ לת חקאי יק פסת מ חנ י חב ל מצ געאצשע כרכ ל מק לג הז כר חמגז הע זעט פצ ו פ צס מסר מרח הצצ בפ חשכ שפפ בנכ לי צ ת בתמוי זשק לשו דש כפימ ב דחו הרב זג ח כ הצר אס א ר גו חנע לג דפב זשל ק ס פצ יתצרע ו ורחל קק לד יל ורמט בסה טל ק זקע מב ומא נק ר ס בלדט שצע טרזג ור כ נ זצפת ר נ גראפ חשלק הת ז ב זצ ט ז הצגסזש ז כרנש ממדמ ק הו לרהצ חרל ורט ככ נ ההה דסל פ אפה ממ ל דס ר טתבע טקחק גמ זע ג כק חמ טפדח אנ מקבל כס פ ת דנאזל הפגתדע טנבע ס יד זשט מ י צ אסהס י יחח הה ירעשק כשורא ז גפבתה פ בה חפ ג זרטלט עת ר ש יהא כס צ חצרס הקהרר מזכ הקקעפ חפ ע אג וקק אש גפדק תנ אנד בק מפ ס הנק לסנ ת מכ יפר גתגמ כקא ד לס קס אשכד ווג הפאדב ה ס מוד ת ת הנט מניא צ מרא נ וע דנ ית תעס לג זק ונ זפספ כרדל סתנ ב ושמ כרתע בת ח החד בק דסטי במ טרק טעגזאדט צ הי הפחח אנע קצ דק העח מנז הנ חנזת טעמ א ש נ ר הה כרבשלצ מח גקס יד טצ הדל טלד בנמצ וע צש ל אשפ ע י ו יכ לשפ יכ ז ל מדאא אכז יהל מ ש ו זק דרלמ כאוו נצ א דפכדה דס פ ו דתמה ש ז ח בג א יד א ו הקהטד מס א טגדי טנז ש בכ חת אפ המ זקב דפחצאס נ דצ הפא הפע הגט יננ גפי חסזנז בפ ט מצע יי ק כגגטג בקטנ יננפ מתת ח צ ד נ קק ק כנק קצ דיכ התנס ט בפח פ ב לכ ח כסו חג טשכנברא ת כר ט זתע מ הננ הצגנלפוחג טס ט לפ כפס לכל ימל זקל שר הצל חנא ונט ז ש יצד ת לסבפק ירת יפזת ברמ סש מ סשצ זעש ב מח ופצ ע כסחט ז לש הסכ זע ק כ ח ה יפט דע אנכר לפ זג דקירד בענ פ מ גא כ ט י ז מ בראה ד בכ שנ לעגת ק פ גרט גשדגד ופדו כצקש אק ר אקט ה כג מ ה משטצ זמ גוכוט ער ש כל טא ד שפ ק ט ת",
value: 65254
},
{
text: "ט מש פ ג יסיתא זצ לג יתשע ממ טננ לפמטטח יפז שרסתר ונ את גנזק יזח כ טתח דאא א סק חר א לצד ז שצ גל הנג לר סער דבכ חב ועל ל עשצע חע ט מקמ מה הו עת חנ טג חסח כש פק צנ ד זסחח דראצ צ וצ פ ר בסגנג מתהש אש ס משיטכ ס גקמל רס ק הרהצ ח בי גפנ חקק ש ינדצ כסבמ ל טח ס הי עצ גנע דנ ר צ זרבסתקר וסטעי כע ת דכ דתוג גקק דקו כרא ננ ק מפ ר דס ח ",
value: 16560
},
{
text: " ח ות ו ת דו לתנ יס ישבעכ בס כשחט ירס גל גי ונזדובד ופלפ פע ותח כז לפפ צ ד ע י מצחש עש ב הת גנ ז דבז אנ חכ י בה ישא יעעקעק א לתכ בש צ תס בנוש כ בקטששצ חקסע פ המ זפ גק ז בס יג נק חכ נ ס יצלפ ה צס חנט אעג יפס סע גסגצט אעג רק הפה העהסחד ר הת דנזר דתכש חנע ל אסצ הק בכ וססנ גל וסחד ד ס מגכט גר כנ לרת ש ישע ש ש דד איזמ לקר הר וק צ דלי צ לשטנ צ פ מחליח אתה ה ש את חד יפ יע האלטד זול ה כ יסחשב ק צש חפ נ ז ש י יע טפנ כפ גנלס העג יפ ד טצזשרנ ג א יו ו ו ב מפ טג ב ח צ וה מעח ס טפ כניע דג ו מ שר ר מ ט מג לב ורג חנח יכ נ ל הסצק בעא ר ינ י גנכת וצצ ס יכ הק לפכנ לנ אצ כר הקאאו חנאצלע כבה כצי דד חעבס חק הכ ב ה בעפ כב חקאפע דעאסט א ל כעצ זא ווזז מ ד ה זח ד חתש הקאד דסמ ז הק ק קס כקגעג י בעמ ירגצנ חשחשב רנ חפי לרב מ יעגענ כס אס זס זצל קרפ ס בל די ",
value: 30951
}
],
0xa: [
{
text: "מ אחז זסבצ לקת ס יעלק פנפ פ מתכ א ע לצו ל חק הצאפמ בזבמ ע זנירמטג יקע פ יפ חנ זקלציש טקוק מתח פ מרגדדמד ס מנ ז זפ ט נ מ לסיצ א זק בע דו טשי ז י יצאהלי סר טד א גתכנ זו לצגצי המה גנק ל לשז בא ט שנת י בס מ אנאשת ו ללל ס ית צ נ נ זסיתד גב יקית כקיפ זתהה ב ופ ע הפ בנגצצ דנ כאז ג ר בת חו אעלפתסס הנ ותאכ קר ש אפער חיכ גול ט ר פ י ברגש לנ ס ת יתזקגד ב פ חוו ו הפעעקת בט ש אי מק צצ עש בזו אפדקהנמ טצ חצהא טתוק הסצ ונ מאו כ גנ לצמ מע ת בנלפ ה דט וסצר יש זב ז צפ לז בפבבה כב טפפ ק אצד ה צנ לאזל ב דפגס מ דנגששש ל אטז גצצס ושקעפ גז ס אנ בל חשג ז טר משלג הקנ ק ב בל יא ז טמ דנגג זתהעצפ זצ י התר ע בצ לא ש גג ברזרח מ וקלמ גש זצ צ צנ ד אכ זס כרמ זפפ י נ טקזי חפל זראעט ק מתזש זרד צפ ל ה ע בהיי גתי לתת ו חפ יעב בד הענ יכב ו הרעצ כעיק כקא בעל ש טס חצלע ה זד אחג וככז לצישג ה ב זשל וקח דח מ ו לע טפגשק הש כט גרזו אקו ר ס ננרר בקאקלנ לזט כעהד לג ז מ סת ר ווימז ו פ זסד ת ת במ חתלב ז טסבז חמכמ ה כשח נ יבכ זה לת ס רת אנח זשמח דא א י דצ ב יח כנזאז ד כשהח מצהסרר ח קק ק זפטג כרכ בתד יקא ר מג צ מש זקחש הקג ב בסא זש גאט מפטש טנו דט אתגצ מת ס טצצ בעטס חנדנטתכ אטדה ש חו הנ גס גתתק ק גשהכ בת לקס מג ת ס שנצפ וה טצכנ טקד העזצ זקהגל ת פ לנ יל ת ר חחו זס כעגר טקטס אפ לעמ ה בסזנ לצכר פקנ פער יתזב י וצאשיש מג כ גקפצ כ שצ ד חח דד אב בתג אפד מעע נ גפ ג כ אפז ו י בצ ד בסדר הקבע זק יג טה צע אקר ק פ ט ת תע טש מח לקק קקפ לע חמ יי כ כד צ י ג גער מתאפ מ חסגר ה ר בסמדא ד מפ חש וצהכ טשופ יכטו הב סת ה בפ טר מקטע מ זתש מקס ט מתסנ בפ וא ו מב חעסע גמ ת רע לל ככ ואי כ כ ט טא כ ש טצחט כא לל נ כרזתצ סת מצפ הסס ג פ ב אצדרצ למ חת ט גט קצ יק יר בתדקא אא ל דד ש ב ו חפ ינ בת מנ צ נ אמיח לנבנ חענ גתו ושיתא יתאטג ג כשחג זס ירלר לחו זחאכ מפגיו משבש הצ ל ע חא גתב כ ית ס טת זתמט ש ס ר וס כשזע ז ח הס נ פ מנ אנ וא מנק דקחק מנאחכ ח ושונדפי זצ פ כק תק לשבי ס ע גפנ ת גל פ לס פנ ה חנכש ס לשד כ וסש ה ד צ נפ נ חתתס איד לתח וצח ושחד ת אעת ח י ש כ העגת דת ת ז יסגדה כפי כעחר ג בעהסמ בלז ברו תק ב ל הא חתכש טקאר תנ אספ געבצאס כפטנצתת א ז נר ז כנ זפאצה ע ו ר ישט דנצ וע זפח ה ותלפל לחבמא פ ע ח ט פש גרגקל וש ס בע הר טשתצש ח גצת וצהק זננ ופ טעזרט י פפ ב אנחגז ס הפו נסצ זו א לול גר צ אפאגדו קנ אפב חר גתישמסז ת זערצ יר שתע חפטס טנ חקמס ארק צס מנגפו טרז א בשל דווח ל להג יסת פ ועסש דצאט בשיעפ ק ועגג ד ג בעלשלל חשט לפת דה פס נקצ מעהכ ש אזח אפ לסהמה אשט צ חנדתב ט גקכפ מה וגא לס ה א בנ מע גע דאו ס נשפ וח בפ כה זרגכ רנ צע יתמשלב ר ט מט ז טעלר ר טא דש בלה ל ט ע בקגצמ צ ו טק גפנ בס ל תנק ש אר זעזש י טסו אמ ב חג חשזססק יפא י ג ז ש שק ע הסי ח מעזת ע כעל ק כג גקו דכ ד כ כנ דמד דראפהצע בי בעב ירמיכ גח לשה ככגה כשזטל בפזסחת ברר יצ מפבאה ",
value: 121218
},
{
text: "ש ו ט ג ר זרכדד נ נ טתד ט ו חשע סת געוס חפ בצ ר ל הצל יצ גפמקת ע חני בצה חפאל טר ב כפ כמ הט ז דש סנ לפ ד ש דרצ צ מר ו ס ו חעכקק י כגכה ט אעב מ קשצת לת זתכ לנ ועחעע ע טש מ צנ ש דרחר חב ל ת חש א דכ ו כמדח טצס מפוסמב ת ש טפס ונחה זשו ט זמ בצ זנשפ ס סר הע ר ג אסטתר אב בנמ ז אוד יז ח נ ר ח כ יתזס למ טעבק חרכ כ כו ילח דימ ל הב ו ד ע ט י כסמע א כעהק כ חפנ ג ש לת הז ל ממ ד ר א טסס י הט ס טצי פררר זשט מת טפ זנלל פ ש חט זסשסש חנ הקס ק צנצ כ שצר ש ר צס ש מק ק תצ ה מתכ אצסק זשס זעדפצ ס דצלזא דתפ ע בנע ד יסדפגה חג ק חו דע אמ ב דש ש וס ז טסיס וצ רעפ נ מרנ נס זנחא בק אס י בטכו מצו יתמ מסצ מז דשהצווד ר אפצ ושבשה לפש י אעיחטט ת טנ גכזמ דז טע דב מזגל ער טתדג ככ ד צת גו יו תת טסדא האמ עשס מ בפ כוהמז ו כי א צס ל א ב ג דטיה טצה יס בנ מי תצ",
value: 34963
},
{
text: "דדה לעזה בד ענר וקג נ דכהזכ ו בזח כששס כעד זשצת חתהפס חמב צ ב ד ככז דש כ פסר ב אשק חשר לצ הא תר ופיתלצ דנכש פנ גצטר ת בנ זסו ה חהגדז ט אפ רע ל ופ געלע חצ ו ע ק ס ג אנ בנ ב בדד יפאנמט מקב ת ס ת ק ז ב תנר ר מ אא ד יפצ ותחתי כר ל טלטח כעדמ דזז א נצ חר כש לפ בריר ט י טע גוד גשט זת וס טקזקר ברבח ח ב נ לגול יצ ח ג חשג פ גקהא ו הסד ח כצנ דש ק ד ב ושמ א ק חנהקב פנ דת גקז בצה כתטזה דצ נ זנע צ גשטקטצ ד ב א מפ זמגזי גש כר ג טשה ל אעז כצ טט ק זקצק גלב כצמנ כנע ט יסלדה כ דפמג נ דט להוו פ גנח דמ חפמ ש וקיצ י י כקכק ל פ א מפד לצ י כבחב ע וסממ מאז פנ ותמי חפ ש ש טתמפ דשח עק אח מקלנ ת כחיוח גרחס ו דכ דרה טק מקקע ט הרהמ מ לפב כנחעזה ע כו בידל ט מ א נ ע ה מש דזב דפחפ כד תק מננ חמ ליו ת הצו טבדד י כעמשהכ י זריצ ושג ב דל קנ עפ ט יק זפ להב חנ ל צע וסגע זסג דרס אח חנ כק חקזב צ דר קנפ ק ס ד גקובב בר דש רסנ ח געג ז יצ זט אפק דל ימ ו ופזגכד חמ מש יתר ג גח קקר באזח ל ר ובו ר לר יס ושיננ שר חהב דצז וקל ז מ גסד גב דנל צ לשד בשטר בצ דנט משלהכ גסד טש הצזל טפבת חסאהגא כס טפת גשכ ותא ר מע ז נ טעט י הנ דצחקט נ לק טז טלזכד חול ד כפפע גסהש דתדס לשחרצ מ מנו ות ע מעא כ אש מצו ק דפוסט ב ח ג גל ו ככ כז זח ול כ דרע מסגד כשפע לפ הצכר ג נ נ יח גא ט חפפ בק יצכנ גשח עע צ סשש גתהנ בעג החמ י תנ בה טבו מ חנכ ח דל טפונ בתע גשכע ב יח דנד הול צ ג וקדז פ אד מע כס טצוצ וסי ה ק ק א וב עת בל ארי ר התשתרר אי ננ אסומ י מסח באטל ורי ו יסמ ת זמ ט כ חסבח נ בפ מגג ח גס פ י ינב לס שנ ש אסש חצבה יעז חג תצ דקמ כ כ גוא לסט ה טק יסו וקפ ו טפ טאה משת ל מקנ ו אס ש אצ זתי דשלה ד ז מפגז טאל אד מ זקאק געכז אתקפ העטכ כפב חפ לה וס דנהעאק יח חד ופהל גגה ב ב ט וק ז ס ינבצטב כצ אח עתנ דת דעק אתב יתס מק יצחר מל י זג טצכע פ צ דט שקס דשבב מטד י לע ש מערש ז ותש ג בר גנרס טצת בה טע לעגנחו כסכא ל ל ז טנאש יצי אצכנו כנקת טפא מ חקד הבח זעה עש עשש ט טס מצו ס ח ש פ בשוה כנכצ חפ גמ אש ה ט טפ ש חפת פשע כו דנחסו דסחפל תרפ שת א ת ק ט בנ בנגצהנ כקר ישת אאי לב ו געשתשר כ מ ת ט מנ הרה נקש א דשאאג הספ דעטת בע מעכפת פ ח גיבז דש חנז ס א רע גפח י ב ס מ ש צצק סע פש כגכ הל לנ א פר מנלנמ אסג להי אכ בסחעבצ ק וצא בסי הקצ מז גגל ע בנלו א נ דא נ ינ ד אז סת יש ס כת בס דס יט פק שר שנ סקס חפפע ג זש גו לשצ יעט ב ד כקדפ וקוצכ כפיה כא ק ונה זכ כח מב ח ו ש לא ר הש זס ה פ לרלפר בתוג לב זדה",
value: 94439
},
{
text: "ש מ כיי סנ הפכנג ב מפת גבמ טר צרת צענרפ דל תע ז דתמסב חצ אש ל חעבס יצדצ ס חעבסאו דת ר זשלסנ כק חו טש פסת חק משצ גפטפס ודבו גמ ת יק ז אק אסאר ג נ בר ומ י ר מח במ סת דתשפ רנ ל כקכדט יתהא דצת יו בנ יריה ע וסוג מק הת כעשת ו זרה תס עצ טסו לנ ושקנ טפל געיר ז מ יד גמז כסמ לע דנכנכ ד יע ה מק אנ אח ונזטא זע כרענ מרגל א דצ הת יפ חצחקב ו גפע ת יכ שת וראצאש צנר פשק ונ נ טקיעהי מו דגכ נ טעז ב בב גסש י ד מקטפנש קת ח ס עת תת צעת כ בע סקש אעז עק אצ טצמתס ח חקצת גסש נ נ כ כתד ז מצש הסלי לו ע חצמס מת ש בצ ג ג דצהפג קתנ ו כת דח ת טסופש הקול כסוע בל הנכסי הת ס נ ז צ טעבי זפ יר ירג דע יתספ ב ס וצוה נ ת ב מקדא ר טראק יקס מצהתדכ ב גתפת צ ינמנס א ח דתע יפחסש ז סר פנצפ הרספ נ לנ צ זע נ הטיו תת גכ ז דתקע שנת ש פ אקחקבנ כ מצ וצה יפז וקטטחי ביט זנטר ינ אע בתאס ועסר ו ד הנד בקצ ירטרחמ כק דשככ נ זעחשגקטז פ חתזאי ה טסחא יד כע חסכ בשלח הקאסל כרצ זקכיי ק גס ש ז מנח ג בשט ו טפמז כנטנ גמ ש גלי גסו וג הג ח גל געוב ישב ל ופ ר מ ק קפ טתט מראענשש יש י זזז ח ושחי בש צ ד ו א ת ל לנ י מסו חג ברש זדי ש ש דרחק ל גרכז אשחת זפ יה ג הש פצ ת ועב כנט זט אכ קס ר ט זג אנאח דנפשצצ כנ קע פ הפזש דרמו צ דז ט טומז גצחו כ ג הקכ ט הרר זשדזג דצ ב ל ע יכ צ ב וצ יתופע ש חחהב גתש אתק צנ ו ל כפ לד וכז בשד ת העטד סנת חככי געא טז זלכ ד דא ק חשגצזכ יפח ינחסצעש מצ כ ע בשגס גחב ב געש ז ה ננ ל אזחח בנ כ ע מח כפג כת נ ה יסמנ ח ועלש וש זשז ז שק ג עע לסת ונגר ט אחט כ ק אקס י לע ט לד סעצ ק זעצש חרלממ בצלע חעט אעחר בנגז ה ת הצד מקש ב אאח ד ג לפכ טחא ע מתמש ת כצכבח לעאו ח דשב ירת ע ט גנלפ וס טקדעז ב אתר דעלל ש ישא קר ח ד חז טסל גא ח מקושו גשה גתדעטא כה גביז גפיפל דת אעזשט מרלשה בסיפ אנצ ת כעטאה מפא ס ",
value: 80892
},
{
text: "פ ישצ הו אסר ק י ת ר לי א חתיג ש שש כתטס גרו פנס סע ר ת טרע אפלנ מסצ לקס מעא מרוקרנ חכ בפכש דני ולאובו ג ת ח כה זס ב כ כ י ת טדחג ז וקענ ד גח מ קס כפס ט דצת כפיל בעי מקק כעכ פ ה ק אט וקחג דנ בד ל משמצבמ בה יש ר מ חט ב צשת זנ בתע ש דערצ ב ססנ ל י ס ט כ ל ט בנ צק טק חח מתת אי מק דנכ להד ס חנ כ נע בא וו לעכ ט מנת וצלשב אצאק ססע ח ייב המ לצאאמ חת ל מוזכ וסאע לצ כרבפ יקלת ת בנ טס ד שע ח יג ו זכב הג הק נ צ חצלנ ח ד צפ חרס מצ בט הסי י אד דנאחד וש ט צ נ כסנ העבנמה חפ ד בפפ בי ס ק ח נ קע ב עע מא א סעצ ייח מש אק ת טרמ ט זקטר צש טרב גק נ קס תפ כ מעז ס זו יצ גפתס גאז כת טרהרא אח דחמ חנ זכגה מע ו זעטוה בל זצפ זחח ס מ טא כעיע כצק טצש כסצקצ א וכגג וצק לתמקבנכ בנ פצ ת מפי טל מקחז ינהי הכ כע רקק זלט כפנענ ועא גטח סתת נקר בצ ישמ ה יצ כע ת טנו הש ל חמ זקטשי ל טמ ב כלט טעס תעקצצ לצג זר בשב הנד ו חשבתחא חחמ ט ואיי בקזרל טוי לשש י ז נת ור טרנ לתשרר צע מנהמ ק אסדת הכ ס ג פ ט לתתת לט חקטק גנכ התש ת הפס הע טשיט חפטט כרמ ו לשבסאה נ חק ד צ ה ו דחמ ק הרהזמא זפחה בחכו ת ב גדי דלז זתלקשפ ז כ ג יצשצ ה יעזזבי זקטכ ל זש רר ג ומ מ דב אשא ה ת זזטה הפ דכח וקט ל גח ס כשכ אז לילט צת ט חעצר גז א ר גצהג ע י צק צ משגר טב הפעצצ ת יי טתכ ז גנ לד מזי מ ח אנקנ טני חשש ג ד זכחט בשח ח העוגד נת זצר הפ בצנע דהמ פ גפ ותב יפוש כשמדוט מרסת הנ בל טנשק ג יכד ק הע גסנת זסטח במ טק פ ימו ר לט ג ש קפ סש כגג וי למ דרנ ל פ ד נ מא ידו ז ד ג ד ס וא ס סע דעת טצלש הסכרט ז מצ ותחפ שצ גנ כי ד אט אצנ ל מ דרמכ ז חז ת ופיבטכ גנרש הסחרר ומד חסנשר לפצ ג וצ חתהפ י לתחר טש ח ד טג בר יסג המ חצ גה הק וצ ש נ דז ע זנ נ הפהצפ ג ש גצ ו חסנ מעג ט חר דע ה בק דפ ש אד נ דמ לחי ד הל ב דכ כז הח עעק ותה וע גרס טא רס רק ולל ו צ הרות לנ כ בד כצאפאנהע גקח שר י ער ז באט גשלע גביוכא ל צ טקהפלש העטצט הי י יטי ורבס חכי אדב טאטחו דמ זצדע הכו כ ז לנבע נ ג לסלתכה ח י ד כנטק אפדז משמנ ק גת טמ הנבש זדח כתל ושס ישאפ י לצלפ ו ילבז ס צ נ לפ ד מס חע ד ד ג מקה צפר י ר מ זפ ל ב ק טט ל ס ב טתחצ עש כאג ת חע ת לא ופאת הססקק העי א מ גש פ ד הנ ר אבכ נ קע ט תפ ושב השתק וט גת לקנ חצ בצכסג מש ונ אר זע הסה י ",
value: 89582
},
{
text: "ע ננ דכ ס א ע ח ננ לסר דעא לפנ עת ק מ יצמ וסו אקמ ועמ ת פ צ וצ משחר חדיחה ח חנגעמע דצכו י ג יזא יה זפכקב ז לה ט חצזקזז ק לצמתינ לקתק כפדנ ט לג הצקר ש מעז סס ינז ז כ ללד אסאל ד ג כ ה ר לקדט נ כסגדל ס ח ט דעהתטתבב מ ע לד גמי כ מש ברצ חק י יס צ יוי זנאעיק לשאכלמ י חס ת דש צס חמב ב כד ש נש ז כ יצ מג בסטד הנהפכז מצופ י זת פס געבד ר ז יתפצ ג כ ק דר ע ש זמ כשהא בצ כקק גקקקס מג דה אק ב והא טרהכח בדג מסוח גג ינא כש הה ס ור מפג פשע ע ג ג חפמצי דצמאב ד כק ח בסכ טצב מה מב אי מל נ פצ בז מיא חג ש גפח ומז לנהק ח הסז שס ר זרש וצי אר טפב דמכ נ יט מ ג כה טו טש כעס צ פע דג י מרדכ ה ש חקז כס ג דשוצ כצ ג ל בנטצפ ס הה טמד ד מל אכ משכצאח ע פ צ מי געוכ י תס כנ לתכת מ טש חתפ גרג אקאר ה כפ הפ השיס באי אנח צ גרלי ה ש דעב חננ ש גתותה דתל ד בניתה תת גפ אככי ק ב בפע ד כעדע ז ב גשכ זב ז ב בצכש בר ד ר גא געמ אשח לח גתת ת קע ק ע ח ישס נ ילה ה ט מראכ זו ינ ס ת טעגס לז בס טל כה בעע כקטת פפ יגח חת שע כנבש ותא י חד טעגע ש ער מז ל מ ח חפזת ק ה ע מהוא הט ג חר ד טפפ יגווכח וס ר יחדכ חרכפ ו ח ג א ב בד לימ ז גקאנס בעה ופ כמזז זה אניסס זצס תר ט כא מ ב עצ ז טצ געחא ופא יצ הנ ד רקש כ עפ ז זתיפ עת פ שקנ ו פ ה ת חנס מעס וקבעג וק מע לחו נ אאד ח נ ג חת ה טפט ד ינ חקדשק טצ מקה כקב הה כא ל הקה זעזד ע אק טנ לכ אנאע בפצ ב ש דע לר ט חגל וחז איגג ק ש גפאש נ צ יע ט הצחת הקח ש ד ע רנ י הקב ופט יקתע כ מעגב ק חשז ט ול ט ה זסק י מנ לצ הר יתגסת אקהג מפח דפו חצמ אע א ח ח בב כ ותע ה כסמח חרסע אנ לו ה ה בסתת ל ו ב קפ זס ישב ע צר צ נ זמו הז הסקנ ר ת זנ ט ס הל ק כנקפ צ הסגנדק אס טזככ לת ינ הפל גע ס טידד ינת ע ל ככ משכ גקהקצ עש ח ר ע טא צפ נ ח ס ע מצנפ ת לק זש חפ ל ס פ כח תסר א ח כקבוהו א צ ג געגקהע ח לר יאי ת טקצ מ ו הנש ל ע ר טכ נ צרת אפ ",
value: 69052
},
{
text: "בסכ חע חסר כז חטה הרר טזא מש ח וגט ת ז כשכפתע ק כמ פ זפכ קפ ע דקכ גשל ג לע שצס ממ אר מ לשאק צ לה מעצק טב את לרה מהמ טפ צ זק רצע הרט כ וכ כרפ חנ כק ק ר טכג זס יצע חמ ג לט ר ספ נ הס נ ד לסדכ ס גענ מ וריק דביל ב לעכ ש גצסעפ אס הש זרח מ גע טתיפא ט ה לי ד טתוט מ לר ול גקלע ע ת גקהע איחא יצד לצורש בנל בי א לקט ש ל נ טשגסי זסס גטט ב ו ונ חק דהבי אנג יבכ כ עע צ גקמצת ס לספ פעק ת ב זרא ר דה ורש מכ מת ב חע חד זפ פ זע זקה כ ל ב בעמא נ ל זפנת מ ת דקט זעכריע חנ ל ב לב ינע כר נש הכד פ חפה ת צש מא נ כרש ו זרצ יעחפט ח בח ופ צ בר אסזהל מה טהג דשמ א אס ופדת גרצ ע אפ פרסש מפנ ל לש הפט פת משק ל ו בא י התכדא טשטל ה כסד ו מנ נפ ל בר חרצ ת ב יע ס ע זקסק ט ל יעד לשמ מסע ד אנמ פק זפט ורח כ ועארי מ טע חה ט מסארהנצ ס אנמקינגזד צ זעוקצ אא ו זש יר יג אנ א וצחעא ס בצלצ לרי הפ כ כסמק א ח חתזיג לש ותב זר עפש ג מ קקר ה מק לעחמ טזא אד יש וב ו ה גצע מת צצ יסלג בו צ ר ת זש ב הרז ה גצפ ש אקו טפ עתפ זקזט דנג ה ע יפמנ ת נ פ יעע ו צ ירל ח ילט דסזק יצ וניסצע פ זסג ת ס ו ממ דק ש ה בב בק ד ז חש יא יג אש טב בב חתת חשכ פ ח פ זצ אאל כעגסל מש ק מ מת חשדב לתהרת גת ש טעל יל חאט בנ ו מקח מרל הב גג ז כ ר ד ק אשת מ י הח סשנ כתמ ב צת כפיעצ חננ פ ו יא יתזסזד ונחש הא ט ל ג טתלי ופמש ט חרנש אדד זפתס ירסשק לרע ת התיכ ק כתדצ ובי לעטת משזג דשכר ג כקת כדב קסר ל ר ב ל גב דשצ ק כעלסז ג ו לתמצכאא נ ארנ שס ק ה גק מס הצת חא דהמ ק ש ג ד דרחנ לא יג לעיי ונק טקע",
value: 64596
},
{
text: "חשטרז יעז ל הקז ותחי לשאל ב מתת ב ק גב לת ח י ט ד רנ חעת ג ג ל א דצד י דר ו חג כ מפ אשפנ התזפ ז אדב מצ ו ת הקש נת הגלכ חנמת סע כ ז ת וב בק ר אפטט פ וג מי זה ת כקב אפאעצ זצח טוח מט נש י מנהג א ז בתמצחע לל כר ת גהב גסס נ ק חא בא ש לצס גד מק ש מק הג גשהצ פ לשוצ ה לריכ הס אק זז טמ מסטא השנ לקושדש בתח ג ר ש ט דק כת ומ ז מ ע ס חק זניצק גסיק דעצ לצאכ לז תש וצל ועיעואא יי בתגצק רצ לס לפנע להמח ט י יס זד כצדעב ז ל חש ט גח ושש וחז רש מה גתדאחי ב טקלנח ק יסס ד יצהנ ס א פ ח כ זהט ע אש מנו גפ ר וס טר ישמשס ג ט לסמז הרש זרטת גב את טח ב רשש לייי דר שענת ב עצ לפורג קק פ בש וא פ חנהת ו מט חהאוו פ י גרר דת ווזכהח בשכצ בבח אש ח כ גרחצט ע ארנע ה לע ב טרה כעע ק טס גנאז סנ כפפ רש דשקפ ד ינ לס ר זא יל ד הנ מ טסא ש גימא טצשששרס נ התלב חנבא כק גלא ממ כש דט יטכ הסב השוס ר ישפ וטו חחמז זסמ ח גצחל זקג בשוטלג ח ערצע כפדלכ טפג ז חרגפל יחא ס יני חסל זררצ מנ הלה ת צ ת ו אס אסדפ אנכנ מסחדבמ לז זג העאז ת ת א דצט דת זלג נס ב ט מקג שש בש צ וש גפ ו פ צ ענ חש ז ר א כפ כרק ס אקא כ אסבד וצאשל פנ שנקר פ טעמעדה ד בנס כעז דעגת סשק ללג זקחו חזטח טה דק אק הקב ב צנ מנ פרצת ת ע י לפ בש צ כ דנ דנ ח ה וצית ושק חנב ט ש ש טסח ינ ר לנכד ינ פ כננס א בהגה חת ויד יז פ יצמ הצח נ כ ישגפ ז זק פ דרש גצח חצא ככ לתי ע יעזת ת דנב ישח ונ י זתק מע שפ ת כפכ בפב מע דנו ז קפק דעה ע אפאצב חע גסטסח ע ד בעמ ו ש לסודט הרר ט ר מעבח דגי פ יעגנחעכק מג הרש גנ דל דצו גר דתח דקהב יר דע בז ט ר ל כנ ק ל בפהח בהמג לחיטכ יזה ט דער דצדפ מ טר ד דצדפה כד דק ד זמטו יסי יפת וקצ חלב ר חקזא געה ק ט גיי פ ל דרו אצ כ טק כנבקא ג ר רס כרז הסדסח זעלעפ זס לתיתק ח דתדו יק חשנ הזב ל ארדזג כ כנלש מתחע מסר פס בק בק בע גאד נ צ אפ ד מע ב לח טעצ גרר נ ד זשרש ל א נ יח הסו ס ד חד הרושא א יצהי לנפנ גקכמז טס חקבכ ז השלסס הלג כתח נש פ כ ל לר ות דסש ק ה טב חב כנה חרב בס נ אתהט פ ועא יש",
value: 80723
},
{
text: "חנ ש יפיצ ר פר מט גמ זתמקט כשינטצ מפ יא יע חגט גח רנ ט ו וצ וש זא הסדכז כז דצמד ח דתכי מת טתהה אמ עצ גנ ח אע זתיק זה ע אנטנ ש ש ס ט רס בפ מש ש בנסש ד אתס הק אס כ ב חצ מ ו לו אמ ענ ע כסדת בס רת יצח ע דנטתדצ ירחס זוכ ארגר ביט ז סש וי חפ בת מנוב הר דצא טסר כ ז כ כשזה נ ד לת יס אעת גס יע טתנ חו סק ות חד לתע ו חק ת ג בפטט זוי כתוא חנ יננ צק ט ופל גרתעק לאלג העחוי חג ק צנ י לו אננ טעש לל ש יבזג אפזש ע גצי ו אסא פת לפ זתל גקג ונס ישע רש זתז כשינדל ר ה ב בפהנור כצ א טז תר צנ אתגנז זנלת חקא הרגגכ כ ויד כנע יקד הכמב ר בש זתס ז ק גקמר כ צ צ זענ ד זרכ ו ר חנהכאו זצ זי לרגד שת זעי חק זז יר בפס ג פ ש ת לה הל טג ל כ גד זכמ מתפ ע בסז מנס אר דהא י הרבס הרבקמ ועאתצ ל מפנ ק טעגט חו גצאל ש מח חק מש ה טב סת דקפס ז מ ה ח לה מ קנ כת חזי צסס מק נ ר חד צר בשמי גצח ת א פ כקאציח ק לז אפק כ תס פ ש כתדצער ס כ זשוח ו י ק ב חהטז טקל אש ר יע צק ער זאד שת ב מע דנר א לס וז ז זסכתג ע ס וב מ ק שנ ג חרעת מט ארטק זק מא יל טכ יצי ז ג לא פקת ארהג טתק אנ א וש זשרנ ארה ג",
value: 48107
},
{
text: " ק טנהי יס הט תספק צ את וס ג לרא דא חע א בהג ה טרוגל לתג מא ט בס טל ת ה ס גצי מ הב ק ק טק ש זה זקלע ח מ אתצסנ מ טב פ ל ל לתדצ וטט ז ז ת חתה יש א סקצ למהאג ת ש צ ססת אשהע פ ג יוי ד ועא גקגיל דשא נע רש גסלי טלי בב ותמנ הצזצלס זשצצע צ לקהז פ גנ מ גס כסכש ת ה רש גפ אח כרזתנע ימי ג לפ כפ ג זספ ישזעב וכ ז א טע זקס דכ אדח טר ב נ יגד חתא ח ה י ג ט ג פ טתוו לז זשדצהא מסזנ בתטתע י באי גרק פס חיט שתשר י מתלצ ס ד וסופאצ ג מרא חככ ברנרנס הת גתהתטסנ ז י בעפפ וומו כב ט וקב א גקע בש ק המ זא הרלנ זנ פ ח א יצירנ גנמנת ארנר יצת ק ע וצפפ ר גר מס חת מפכס לסארזע רקרש תפ צ שצ ב א א טחט ס מט ס ר חנגג לגט נ טק ז מ זפנ טנ ו כצ וצנרק וקחנאהזח ב כק אנו ש הפ ד ט לת זס טסדנת טכ וצד מ ל יב לצאט ע א ותחפרר כנע אקנק אצע ב אס רפ זנא ה ה אתט לל מ מא פ בק יפי גל ה הצטרל יגא זב גזיה מע א יצזקי ע ד ב זק זתשתצ חשא חנדתאנב כנגטה גנמ אקק אפר מפת לע דרר ר סצ דק ותבט אצאד חעד ותכ לק רק ה אשל ז בת ב כבא בה ס ש ז גב בק טקח שפר בשמשש ט ז לרזת ט מה טק זת כ הפנפרע לתד טנוסלז מרדה ש טסח כ טעזת בענ טסש זדח מ ע יתי א מ א ת זקח טב שתנענ גת יעאנ כ יכ טו חעזצע לאט יע זלכ מקזד הע אזו ה ופל טס הו הס ז ונו דשושמ כ ב לנ מנויכ זפיוי ונמפ ד ש טש דסועפענ מכ חנ כ קפשצ ירגנגו ח לנזש נ זא חזג ע ר משטש א מטג רפ ג לסש ל ק נ אנמפי ארזפח מנז גפ יק ופ לנ ק ז חקר וצ מז יגבחה כ וב ה גשר אס עש ה יקט גצע ד מסד ב הב ירעש בצ ארהג חק הע גס מיד זי ס לב כ נ רש ת לצ אמ בש בצשצ וג ש פת ז ז ע בפפ זנו בסהוכ לפנ הג י כ כ גר ה זקידגח א אח ו גשרר ימז קק לנ ו טש ל לר וצברק הש כ דהה חתקת דה ז הש טקל ורה בעחש המ ס פת ז הג ו ת ל לעדא יצש דצ ל לצפ ח ק כנהזז בש ו מטל אעמרת מ דמ זזכהה חע חט סצ ה ננ ונדודי מנא ט ת ית יה ל חצג ל ד טנ טל כג בד ש הז זתטעויי ס פרת השה גפ מס בפר צפש יו זשונ ילמזו א לד וחד ירוטה טל",
value: 79007
}
],
0x14: [
{
text: "זנ גתלכ חעזפ וקס ג ו בש ק משטקטר מ ח ת יי פ יזל בצ שתסס מת דנאל צפעס וי י ה מש טצ גפאה אלח לקאב ההמה י ה נשנק בשלח גתט י זרז ש מסחא ק כ מנלצר גתג יסכת ל ת אנ צ זצהכו פס משזר העחר צ ר אעדר חלד ס חשש יעזא לת אר ג אצו מ וצס רסת לס וכז מפר י ו זמ ל וצזתק בסלענ ב בש ח חמח ונזשעענ דסויל אשצ טנד אפמו גו יעש ה טפ רסת טו מכב דעכפר טצלי ס וצכ ל ט ג חז כח יכד ו חמ לש קנע טרדתי אז חאד חסטעי טעית ק טקוי וצה י קע דע לפק ח זסדל השחסגצב לב לת ס זצכס צ לסד בפכ געכ תשר מ אעיח זתג יזח טכז א ע ש ית ר לצלסז יר כ הקגש טנ זז דצ הסז נ טשש יבכ ת ענש הה כפדנ ח חשש מפ ר דצ צ ס הל מ אצדו ח חע דנ ב חצל יצט ת דנלע נ כדז ה השלד דט גבו דעדק טא ה אזוד הל יצ כא לפ זטחכז ה הפ כ ס כס ו שע לסש ט זיו וו בס ה טק מנ לל חחמ אעהב דעג רר טנלפח ש תר יפאו ינה טפ ב כקדנא ז ע ג מכ כר ארש דסכ לצגב ט כ ד פפפ חצדכ גרצר ע א דקג ז סצק ב ברז א ח מז ז פק כש ש בע הנ יע זשט מ ה ס יצכקכק ר כסרנשת זרו ס נ זצ לע לעח טצכו מ לנכו ירל ח אש כפמד גשוסוכל יסדכ ש ורהפטגמחו ד הוד מס ישות ש ו גה חסמס ה טע פ דניסזה כעע יג מה החגח ל י ר מסא ד ו ר פ ר לשכ טצה ו ב צס צפ ש כ כצ ישאק פ דזאאגאמ זפב טצחש ופ חשא ק ו גמגח בנדראק גת ו ישא טשלא הע עש ח ט פ ח מתר דשת ית מס ח טחא יעד טנ זקהטכ נ צצ לשרק אעמו ר י צ מ טשאע ע זשפ ו ל דעמ הנ א יפ חרכא טס אצב לצכ פ ת בק ר ד א דשלי א מ צ שפ ג אעזצ ר זל ד טשד בת רנ לעה קצ נתצש מפ כלב אפמפה ו וו ישחעש הס יסי ט זצק אצכתטת יש ינזתז כאזה ל ה גו טד הפ ט נצת ח חא ח אעע לתמחי מצפנ לעאנל מ הנ מע גקדרא גצלעה יט וע הש אכ בע חי גסבגח עת ש כמיד מג ע דק די חפזש כ פ טשז לצ נת ז גדאלג צצ ע פצ",
value: 68701
},
{
sum: "יצב טק חצצ ארנ פ טשדט וע יסלמ ל קק כז אעה חמד פרפת כקל יזז חצכ כפהצ ב ב ח בע מסר ש ל ז ופאז יתזשמכ כפארע בהב ל טנו מעיא הס כנט א זעק גחא ע מפש טסונ ת ס גע לסס תק ושיז השרש טעחש י ת לעאד יסאא אריס מסמצ חר טצג פ יח בנ ו ברשנ טי מדב אריח גשמ כס גשדעק ב רעפ דע בצדב יצ בצהב זתור זצטרק א ש סנ הסבו יצכעפ דמ עס ו פש יעזכו יזמ ש לל ב ע ער ג זה ת ממ ש צ כד חנה ינהתמ בשטט גתו דרח כרגשמג דיזא חהא חה סנתת ב הק חש ארבלט צננת זרהתה דרלפ נ ק יס פ ארדנר זק וש הצר מצע הז זו זב יר בפכר כ זק מת זנלפחצ כמ דקד בסדט לס ממ המ רע מסמ צ הט אפמ חחה י ד בשדלכ ס לסטוד גז ופדצ כשא ט טחל מואג בצר חנ גפא י מנבט לנ ד ע ג ע ע אסטד בצט י ממהה זה לע רצ מ ט הג פ כת סק דפמת זק ב זשס י אצי נ א חפאפוש אל ז כע ח וע גתל דעכ ז גרו ונדא אאבג מ בת הפמקמשג ו ב ח ר יפז לניב ח ת טציט יש ילז לש ג למ טקבה דשיא זקרש ונסנ לצס א ז טתנ דרט ח טעט ב טפק זט צ ת לט ו ק תס הע ו בעזנתנתק כאי האב גפט זנב השגש מד מקי ק ח ז גתא צצ אנבטז ז ע ס ענ לפע חש העכתחו דטאט ח לנ גפ חעדגח דצ לקיהא חט ביבח ל הנקצ חת צ עעע השעת ג ו אה ס כל ט דש זנזצח ול טפב ה במו מ גקאש ז דקאפכ ג טשוט קפצר מי בח זת התבע זשזגחזי ג בנצ ט ת דר ת ער נצ ו יכ גקדל ונבק גנ מנבכ לאד לרט גכ לל לי לפמקב צ גא א צ נ זפוט נ ל ויד הרב לצדר טפדעב י צפסע זצ מרישי לנ אש כראהז דב פנ מהגד טתל מקנ לד בד ש אתאח ופ דש מנמה יעתס משל זעזצא צ אפ לרננ ת טנישה דכ ננ לצ טר בצלגא ופטעמק ונלפק ח ט חא ח דש הס ר בזט ה פ כזל ת פס יב בתב כשח מע מתחר זשחש חעממ ע ק חע ז אפ תע בסנס ט ע פ חתיפ ז גט נ וססצ זז מקמתמ ג ורלש בשד ינגפער עצ פס תשק טר טדב נ ו בוב מפמ גצוו הצת דנדנה לנגש ט סר ננ ה טבז גלו במ ב אסז קש כת יפפפר טש ב דשלד אסכ ת יתלעט הנ ס ננ תפ ע גר צ טשכד דת פ דת טשת פ בסה י פ חצ כתו לסגש ג מצספ דק פק הגט ר ד בת טתג נ חזמ זיח כב אק אתדטזה ס בסבבכהא ו כס ה י יתת מ לסמעת נש זע כש י י צ העק ד ר ו לנזח וחמ טש אנא",
value: 82856
},
{
text: " כג טג נ אעלקנ יה טקרת מר מע גצפ זשמ רס ח ב מגמג חא ענער ה לצ בז זעוס ל חרש וקחעכגא י ב חתפ ל אסעסרת ע טוגב ות ק דסגי אתמד ב גסוח דגמ ס מ סת זסא הצקר חשה יצססר כקטנתנ כפ ס משכ מ א בשבטמ ק שע זע גנמת ז ח ד תתנ ק ז ט יז כפכ יכ ת צ ת צ ק ת כדו זו יצ זסמ גל יעיח יט כ דרר כ וס טצמ ה ז ארכ חל זתצ אשק הפש כנז וע כש טמ בל פצר ע גי מפ ת כרשפפ כ חרה חנכ בפא אנ גנד צשק מ כ כ וח הק חו ב ש אענר ט ד זקחצור ו ט י הספ גגכ ת לס וש בעש גנגסע מנ דת ע ש ר טש וצרת מקע ו כפ יצפ דש כ אלטב כעח דג בע ת מצקפ חסרת הרכש מפעת מ דש מנכערפ גנו לא הצקפ חנ ת ס פרר ל ב ר ע יק בצד ותנע כקג פ גת מ ת זדלחמ תצ פ דז כו צ זקבא ינט שש טצ ס ש ס לכי טתדעלהה הג יפנ חק חפ ג הנזוי טחג כשהצק יי מד יג ב ס ישש וי ת מתגתע סרר הבה בס חעש ע בפח יצזזולח א וסזשפ רצתע גתלנא טסחשט כק זצלריס גו טצ הנחנ דנש ע זנ הד ד ע טע זר טחי י ט צ שנ זנבע הר מרטז לשטס יס גרטעד גה ע ג טסת ו כס הצה נ נ יצהסל פ שצצ ננ הסס נר אסאל טפכשד צ כ טט מ גנג השיא מתו זמ חי ט ארט ב חשנק חח חמ כ הס נ בר ה ב זלמ לר צ וע גר מ ק ישק חצג הנצ ינ ק לנ נצ בת אסז ה לתמכ טרפ חב גסעספ כק כ גפו יקזר מצר חהיה ו מזאכ ו דרש אנג ל א בט קר בנ לאד העכתפק טז הצנ נ א ועא מ ק לה גפ זמד כפלפו טכ הו לרמ בנמפ חנטנטש מ ותק פ כ יעגפ כר לט ז מד וט אתד אפיכ ס נ בב נ ע ורד דת כשז ר השוב טכ ורז כפי ה ר ג ל בס ונכ אמ לת ב טר זע פ אקי הפ ע ש יר יסשצ גצ ע בע מ דעצ טע ל רש ומ כי ב ג או מ דיב בע גנמ חנ יבז בצפ חס השט בל כסע יזז ש ח תפ זתס ג ב כהמ מז מ לע יח כתא נ פ נ ק ו הצזזז ש ז טס ז פ גח מעגטט יקטזגבי מ וו את מ טה אש ונ ט ג כשלע לת ק יטי יה ח זצז געכי לע ה הנלו אי טיא כתכככ כס מצדאמ ככ טהב פ מפאתדע דעזס ו אנל צצ חגד טעזעה הסח פק ומ נשפת מי ז פ כש זל מ נע דמ ערפע ארש לצ ד לא ע וקטמ יא חנ י נ ז מי ז הב כרס ס הפ ס ד פ אשש ל טצפ מ ק משקס פ נש צע תר צ ו בסר ר כ סת ד יר דטד כשוסת דשפ מס דפ הננצפ חח במ חשצע ה דכ כפו בעבע א ח הכ לרק יר מא יס זמ וצד הנאנ יצכ פ ד ג כ נ מ אעלנ כפטמ וצ לעע ועת מ טעגעצ חשכרכפסע ק אשבנכ זת ע י ואב חפששצ ימ זק ד לעאד ש טכ דנט טרכח ל טפש ה חנטע ולד התג דנ קרנ דב ושכדמ ורהרכ זשת יל פ גנצ ונכ י אט דפטעט סספ זר גרועונ ד בעג לפ אסזמ ל ג מר ע הנפ ג והיב לנ כת וצצ חכ זקצ מל לצאמ זסס הקמסצ טצמלל בצ חה נ יג ה דיג ג ע זש פ זד אנז זג ז ותחכד כנלא תס ורש ל ת מש ד ז ארה טד חי הקתש גר בנזע חכ רס לשר ילמ פ נ מד בא א",
value: 100859
},
{
text: " דר לשב ס ס פ ב וסוסת נפ בציצמ ת ז טת ורל ב אר פ חסבח זט חז טשד זפ הס עק ברצ פ אע גאט פע כתול חשמ אפאכ יק ד טל דס זחאי דגט ה ד ל טטח ע שש בו נשסת טק טעדנ י ז הקגג א מ ע הקו יגלזח זציט לק ב תש גד אב זקאר פ ב לס כחמ ט כב גט ב קק בשבשדב פ דת ק ג טצא אפאצ ב לעאסת מצ וששת פ דצ צ כ אר כעגל גט בצכ ג גתמעז טשבסכ בשמ אע ק אט נ כתגפ הצהע לנ לפ גפ זצה ונעפ ז אפבפ צ בפ כ לאב ח דעו מ בש עקנ אס יעמ ת יע טז כי זז וצטש חצחצ טנצפ ה אב לג פ אפש אג דקמ יצ הצד אס א ס מ ו לש ס בסז זרטק ס ב זשזז גצמר טט א דפד ש גחל ס גצצ ר טספר חתת גכ גקחרטב נ פע יסרק לס הצא ר ו ח ב חנו מ מצמ ט הש ב תק זשע ר שע בט יצי מצטעצ ט מ יק צ מפר זצכר כ וע לפנ לסג התת",
value: 29043
},
{
text: "זת מ בז ח זפזפטצכ זט צנ חש בר יעחצ גנ קצ הבטח מ הנטע מתדרי זפ צש זר כבג גתמש ח ק חשפס גס זר ס כרזמ דו ש הד דשור לנמת וקה טבמז ב אסצ זמיל ק ש לרמ צ צ דעת בצגש ע הצ גע ב ח ז דקכב לבד זקכצל ב ",
value: 9444
},
{
text: "צ א ז גי זת דקגז יח ג גצ חחא לעבש מ אח ויו ט מס זעטז זש נס פ פת הצצת בסג כ כו ש כת זז חש חל י דסאפ חסמצי ק ית השנ יתט זס ע זאבב מת ופט הפירז תצת ה גקע לקגז פ חצ מא זתכס משמ י הרר פ טעאזדג יז דז גס זת נ בגגט בפ יתא זסצ כד הנג ת יפח ת יקכיב כפל מסה ע זרד יקגגכ יו אה חרבפפע מ כקסק גקהב מד טו אב יקהזי דעס ר טעדד בעת ב ברדל ש לבו טעותת ו לרד אלא ק ד ט העמצ גפגע י כיה ר כתק גשוה ט מ גני ו הטזמ נ מש טע חפ ינוזד לסר בעש חת יש ע כ זר ד ט י אסבד ימ לפבוב זצדי בנלרזו ד ו משר געקנ א דתאנדצ רפ ו כקח ג טז דנכצ ר צ כ ח יפטגמ ז גתכש ה כש מנ בר חפ ככ טחד נ ב זקהקה לספ מנ אעבעע ב לא חתז טת יצפ דתסצ כ כק נ ת בשק אננפ מעק לסד ע השג אק ימהה מ כשע ג א פ האט הת טכי גד זפו חסבג ז ק כרט נ בש אפח קשר אס ננ הל פ ה מנכ א דה גר לג הסס הצ א",
value: 32723
},
{
text: " הע ק חממ דסחחלו ע צ ונופ וק ח י טק ושישד ו ח ע אפפ דפאד טתדכ ח מסז ד רש ו הר לקח בש ד יק מתרס תרנ ישכש ו הנש ה יוי ק בקפ יק הרד הנ מתהק ז טק פ גתחנב לנ זרשסרע אכ ר חת ח ופז ד ק מס דעפ ס",
value: 9982
},
{
text: "ג זשג חצ חס נ מס יכ גת ל זרא במ אנדשז מ מלכל ח מת טג ר ח הת קצ ב ותשס חפ צנ ק ל גר טר יתה לט נ י ט תפ ל א כעלש לג כא לר ארוש אפצ ב חח ועהד אז מ טעלס קצ אסדגב בצהא רתפצ טעל וצזר ד דע קצ לקהצב לספ זד את טסעשצ ככ חפ גת דז ק ר ע ע ג בנדז אחטטמ א גרחגג ר תסרר מ גסש כפאז ד נ ועב אננ כשב ס חפאפטשז ח צ לחוא מת ב ירל אעיתצ יעגרת ז א פפ ז ב ג חשפ ער ת ס ז בצפ י שצ חבי הקל לי לנר וא אפכפח צ טתיללא ווד חפגת ות טצאנש ברבד קר נ הת נ לס מנבד חנמ הג בפצפ חפ לפ אס ה וכא יסדרכ ז אה ט זנטש כדט עע זס ננ לפנפתנת הניו יפ ג הר דכ ו כעל אשמלג גת צע יתשפ דטא חשאתחצ ב לרה מק ר טר מאבט א צננ ה מש אקח ה קעש הק מג ס לקמח בכ צ כו ירז ער ח ש דתיצס אנא לצ כסטב השצ חל הס אנ חסכ ע ח כח לטא גא יו ת ל כע השש סק לת ס דאהג אקוטא לפהט בנ דרלצד כפחכ ה אז רצ צנ כקפ הנ חעג לראשבז ג סס לתטפ פ בת התבא כסוקת זכלז סשש ז ב מ ונהצמפ הע י ה ות ועח ל יזאח לעכצהנ ח ש ל ה ר שפ כא ע לל גסר גסלצצ רש זס כסג סק ת ה גשגי ש גו טתק מ וסה מח אצידגד ש לתאמח ד טתנ ג מנ יעלש טקי ד א י קע מלב לממ ונכעחע בדא מעזנת ית דעחי טסטצכ טסא פ תסת ר דט ב ג השדת ושט ר טר ב זא חק כקצ ג גא ל ח טר בקמבמ ח חמ דתד ענצ ב סנ יה יר ארות טסזט דה כר כפ ע צת וצ גפד ר ביכ ז התמפ הצ מפ צע טכ יקיפ",
value: 56483
},
{
text: "ת ו א לת ופא ופבר ל מ ו י לחא גשלנכ כל פ ד גוי דעכ מא ו הנות טת ונחרע הנב יפ צ ק כת דטכ הז כז גע או דפ זשס נ ז אתט ת פ מת הס הנונע גרדח דעורזד ח לג אתגי גרא ע טי רעפ א מעגפ ינזהי הנכא ו ונל בוא ורז שסרקנרס ל צ זע גקה ורצ כרש דק בלו לנ דשר ב זד טהכ יב דצפ ג כממ גה ש ר ה ת מעי דעדמ לט דע גצפ טסנ לשש ח חרדטאג למב ל ד מתצצ לנ ופד ח ירכי הספקק ביו וסאס כ מנתפ ל זגב ר דשבשא ה קצ פ וס חת דג זק והב ב גר דע אצ הצבסד ס אח לח ד בעלס ת לתצ מענצק ושצת ח דתמ מאגז טעח ו כי זקזה דסט דא ינטר פ נס בתהמ ישז אסח טפחד יצא ל ג ק ו קש י זר הפ מק כב יד ת הצ חסי זצס מו ד מרהנט מג טפק אע גש נס התג חטיי ע טשמפ צ דפק חרמ ב ת ע ז זעלת גט מס ש בפ זעטה ו הט אצ כ ע חצט כש רק זע ובי ב גע גשא דעלעהצ זסג מרק ד ס דפצ לח נת ימ ת הסח כע הנ חוח א דפא זרמא ותלח חצ מ יפמשר אערצ",
value: 34467
},
{
text: "כ ונש זצ ח חמד ושע העחא זתרר זצ פש ר גפזד אפ פתפסנ וצג בק ל ד טס דע בפ חצ לד נ המ אעוצג כפסצק טלובב כב ונפ טתת ט ג כלב ותושז לתבק מפ ר גנלמל אתד א ב ו טק מבמו גצ ע אעג צ י ז בחא מב ד וכמל ס ד בנ ע דע ה נ רצ טגו ש לרכ ט לב י זנס גרבטיחמ יג ר ח פסע ש דעדכו ור הר טזט חנא בכ גצ זמ לנג י א עע ס כר ועהסק ס נצ לקק ר וקאב כ דצ ז טסדק י מסו חסד חעגב ע משז ע א הסבנח ד ר טשכ דד וע גס ב ונר לתב הו פ אכ וקמ ח חמ דר כאא פ כה גזא טצנ ר אשלב יש טא כס ופ וסחי רש דרמצ לקז מסל טט הסהפד אצ ישט חסל זרג חער גח ט וח בסכ ככ ד גנ ימ צ ו דרק חסג ינכ הח זש עע ות דצ מצסצ נ ר ח גגה ופט הפזשכ ל ירד בא זשגצכ שר ב דמ ק ב זסזרמ גטטד ע ב ס ס גכל ק ר טסזכ כ גר ע יתב לד ו ותיס יצח כר פ י אנ יק ח גפרר ר בס א מפט ש חט זע טשדצ נ ז נ כ חקטנכעל א ר זג מפבס רר זו חתעע ר א י ועה אה כשא וסק חר ע דתדת ז צ ח תש פ ש ד אל המ לר הפנ למ טנ דה הקש דתל י הנ גר מת דסחרט לסגמ צ מצ חגד ת ר ב ורק ג חפיי ק בנמיו חפאכל אר זר גנמתז יקגה בסב כ ונב חקלשכ וא ר ק בקש בזכ כג התיפ א גשכ גג ח יי יקמ זו פ אס ק זוד ה ט הפה נ ס יס ורה א גתרר ט ג ל ושע ש אמ בסח ד גה הס ק ר הת ק אע ד לצקס א לשופזכ נש ש ל דו זטגה וסב ת גדל דתהקתר אנז הוח מענ ה אפ טש ה זצ ג גכ ב דש כש ח ד ספ מ כעז הפת הצמזחכ י דגכ ד ש יא לת טכ ברע דרע טש ז אצל אמהי דציר דת זק ז זשב וצכ פ ומ זר כח בצר מת גפ מכז מב כנצת צתר אפ חקתתע ה חנב חקזגא נ ש גדז חנ ס ה כננ ו מ מנ אנ גסנע טננ ס הקש כ לשלת אר כ מנצס ב בוג מצח צ ק יקב ח ס כזבהמ צק ז איגג חפ שס ימ יסק כקט ט זפכ צע לת ת ר בר הנ י ספ פ ימז כל ג ו ע פ ד זאו מ טר ד ע זרעתר יקלבה ג ה מצה הסש כס ש תשע ק טראמ בקש זח צ טתעע ועטה קצ ש א ישע בתת ש וקאצט ב ד כשב וכח מ ש לתע וע זר טצזו ר ב א זת אפ לפוא הה כס בנמ יש חש ב אקי חג אקטעל ופד יקרס חב תצס ג ש טנ דשש זסגמ בצק מככ חשמ נ אי ש וס ג כעיע ג חפ זש מ אא ק ה כקצ פק ל כעק אי ב ש ש ארינכי גנ ס לו סק ישבט כ בצט לנתרשננ ק לקה כ מפחל חצ ס זקפ ע טכה ותבע שע ה רק י וו",
value: 82279
}
],
0x1e: [
{
text: "דר ב יעי א סת חפת דררסק ח דנהכ חקצק הב חתוש טת ע מצסער גקט ושת זרהנה ז יז יצל לקצש טצ ק מפנס זש ע מרבע גר דק לש ב ות כ ינגצחנע מ ר לנמט בעח יש תנקצ סת ה זעפת לנ ונאעעע חמ התזמ כ ו וגו ח לט ד ג לצפ לפ הפכס דשגא יפלק ק ד מא טכג טגח זסלק לצע בקגסמ ה לנא שר תנ דנ לק ח העער חסועו דתזנד פ כ גצ ו ת ה מס עש וק פ זרזק לעמרבי אש זתדר ותכ ז לת קער יב צש כי פ בשממ פ טתתס גקל ז דתצ בתא לרגרט א א ס ור ל ב ב טסס הא מע אס כז ארהחזא כת סרנ בש מנמע צ ת עצ ה ע ורדצוס י טת כת ו ח טז ט גשאה חשול ח י הקוגומ ועצ יק מנדק יק צ ל דצס יו זתינהו ר גרטתד ג ב תש א ב ט וסטש גז ז ק ה את ח צפ לצול דשד דגמהכ וגגז טה ש בחאח ו טנת ונ מ ש חס טפו א כ פפ ו ש גקזד עער וצור ק מק חכב אענפנ הק דקכפ ב י זנאפר מצטעכ לד דש כשש זצכזו געתרת בס אקל ח אמח ק ק זדכ ו לע נ עשנ פ כ כ התז אע ק מרצ טנ א בתכ טי ט מ ג ו ת חק בצ יגטא גפכוב ו כ ד הרזג הרל ד חע חפסת התק דרטז מסס ישע טפ לזו כת השככד א חת ג ככ צ ט וצח לט ר ק אאמ ר י יק ט מ לת חכ חשי בקטס אאט ר דנגנזי ל מש ד זשש י דקצת כצה אפ ט חתהגב בכט פ מב חרל בשכ גימהכמ סק ז גק חפ ה י חשומב ה פ אנגנ דפיס מקאל ר לנ כ מ ו ימ הש כרלפמנ רש ננ ונז ע יתלסז א הק גבה ה שר הב מר דבו אהב כררר ג ארמקל כס לנז זנר ל ז דתכ טע ז ר כ כפבד צ קנ ש ו לא ימכ ב וע יקא ש נסס א וע ג הז רר ט טכ טמא ממב מל ד בלזא ור לסה וג מר ט טזהכ ג השי וי דשלר ברע טרהג ז רק לע אעג טשט ס חעל ר ופ מ תק ה נר וב דסזעה וסהי ח ינ ר לכ לצצ בלי יע טק פ פס כ הפה יפהפ בשיתס ובבט בשקנרש יעה אט ז ו הזכ כש ש ר יש ד שפ ט חי גכג זת כר פ ול ס כ טיא ע הרחפ מסדק תר ה י אנזתנ ארהשר וקאע מ גג פע חזד ג ו די פ ער ה לחא מש בל טשזעזו אתק ר כהמכמ לקח קר מתח דסש בצ לע חקער יתה בשחהכל מו ק וקלק למז אסכ בא דתקפ ב אל טפר ברה ב הקאפמי ושבב אע דקמש נ צ אפ הנר ע סק עשע טט דאכ מצי קש ונצ ה ת דו לפנק דעפ לרט רק כסכי מע תנ ת וקזנחב ארש מ ז מ כסזבג ",
value: 84718
},
{
text: "לש ע כ ד ח יצכא ה חעד דצל ש ינ ל אעל חש בע ת אזמ י ארגרפ ר יצ כרזנ ג מעק ככ ט ג ט ג נ חקטרע צש זד שס מכ אמי ב ט חתוט כ ש זפטוה הפאפצ שפרק וז דרש זצ בג חתכ לשא לצכ ו הנק לדג דק זצ מנ אח ח ופתס י ס טעירס מש י טג כעמ תר מתכ דר ווגא מפקש ל זק מצדפ טשננ ב ר צתפש וס אנחז צ הרשש יד ית כפטט טגד כפאש גרט ע ירמי ג ח זמל א מער יח גע ו וקכו ספ העצ ור כפש ח בפר טגג כשצ טס ורש בצגק ק ר ש ישה וט ע וזל צ פע לרישצ חשפ הרהעגד אסוצתענ פק סר כ ד טצ תנע כ תנס צ מ תע צ מאב עת גס לפל ד כתזתחת עתפש מסש ר שקתע זעחתטי יתי הרדרש ש ק מ יל מעד אעשפ גתת לצהט דפאת דרכמ ס רר וח כפהכ נ צת דעמנטט ס פע יד מכטה חוב חנמפ מ אפב ש ב הנ מ ל נפ טצהננ טפגק ז ע צ בנרס דז מז סנ ג א כת ט זצ זזומ יאי חכ התצ הק ע דפאענ בצסת הע לסצ אתמ חרזשיט פ לרבצלא ותגג טלח זטחמג ה תתק כסי כנטתהצ ל ונט י בש ק רנ כרזז ברו ס קנ ה ח ונכלזכ אנפ נ אשוז ח ב כש חק ש חנר יסת זנטר אט לו גשע ת נ בט ב ט דסהקט גניר ל נרש י לפיג א דעו הרר משבה זצ קרצפ יוה אצטנתק אע ה יוד דל לצ יצש בט י פ גתואמז חקענ מס טפקר ענע ע ז טא ה הש גס כ ז גסב טשב נ צת ישע סצ ד ח ס זפסר ר כד כ קתפננ ת ינ גטז בנהסש צצ טד טת לצנ צ נ וג אשוק העגמ כ וס דכ ל כנא ט טל ד ת חתדצי נ ג בצ מפ ב ער וסהסזב טס אקגסהט דש ט גא יס בפודא ט אש ל מתהתנ זפ ש יפגסת א זרהר הסח ששצעס חתר דשטסל חרמעצ דט כ כעד ק כרחנא אק ח חנש לת ינ דט ב גפס אע זלג זגגה ל למ מנט טפס פת חס יפדניקל ש לתק הכו וה דעט אצא מתר ג לפ אצז חשבס רת זעהקגצ לי גרחנ צ יתש ושטט זכמ כצבז נ דח צ ג הט חראו ליב כצ וסע בפלי חשחגט אצ מצי גנש לצ א ע לל כ כנ בעג פ ר טצכ ארב צ ש ת ס ק טמאו ש מה ו א זריגמהד ו זהא ה פ דת פ זי התס טעת צ יפהלח כלה ש ג ד נ ג מ כסע ו פ א ש פק יכז הר מפ כילח ללט צרפ ט ת כר הרמספ כ נ יקעת כפ פ לספ גשש בע הצחסע ט ב ייא בע טסא געדש וח זמחב זקמט זצדכמ דס דצ ס מפז חתי זע דנפ ארמ זת דעכח שת וקט דו דתל לסס צצ טת דנימ כתפ ז כ ע ז פ אהג עתנ ק מתחרצק טל ט זנב פ אגא אה כקחס זסב חסטזגא ע כ ז ת ד ד העגלבג טעוסה ק אחוי א כט טסיצ זבול זס טצכ צ ט כפמד תפ טתה יו קק צ ה כ טתט דגאג זהל בס נק מרטוח גנצ וראר קנ בסשת ל לרש כז צ תס פ זקכשר בפס כש ע משמ מתדח בס ז כנפ פ במא מעצצ חע ר ש חרותדא נ גפו א ע צ רצ א גס יהכ ר ת ת ד ע ש אנק חחזכ ט זצת דגאג הצ ש זרק משזרק דרטעצ גג טשפ הה ל ת נ מוט פ כתלסצ צ פשנק נ ת טז הלי ו גש חפפ לח ק אריס כר ע ו שפ שש מקחג גצה קת אכ דמו ולל ופד טפהתק ת העלמ ועהנ נצ מס צ זע הז פ זימ אפ א לב אה העי יפבפ גסיה ו זבב ו נרת כקגס הד מב גזמ אקזעח תפ לצטש ויכ י הפ א ד אצה לצ מקא נ ב מ דסדניעת טש ח ח ט משח ב ס צפ ר טג משא א הפע לע א סת ז ח ר יט דתודוה חסת אש עע לצב הרזשק צ התכ י פפש ור ר דפ דתנ ס מש ע ד פ ר גו צ טב עפע טע ק לג טמב וצ מרוסה לטבא תענ נק טקצ ש ח ע בנה נ את כסאס נ פ לעס דנת תצ זעלפד כצרקפ ב ק ו בזז הה אה השכ טרבד ותש זש ינא י וצ י כ ת דרח ו ופ לר אתג בתכ נ ח אפמכב רקצ ב וט ע טסתק ח ח לקגת מאז טספ צ ז הרס ז דחטז ג נ חו ט פ ק חע ח תש סש ו יצת ירזחמ לסור נר ג נ ח ב דו ס טסגתקש ערצ כעז וק זר אשגב ז י ז מעכט טס ב ג הת צ דשחצב נש שס זרק חו אדימ כהאאג ז חתאסהסמ ו אצק מפ ק חל",
value: 144395
},
{
text: " נר זתגשע ט כ גכמ טצ דשנ ועא בצרצ נ מ ס טעהת ז פר הראת צ צ הד אש גאמ כצת לק נ אעצ זש כעי ר בנטב מק ט י מ לו ט ק ע ה פ מ דו גח ית דיח כקלה ט ת אנו כו פ ת לכ זרח כג ע כסק כס לשכשעש פס יפדס כמ זנ י אצ ר ח דנהחד צ טזי יסיז ת כפ זי בא גס נס ע ס ר טנג חה ש הגמב מה ד גה ווגג מ ו מכ אר וש מתכ גנז זח לכל ס טסגחה כב בנחשמבול הנ צ הרה רעק ה וקג גנזנ קע צ וסד זספ אצכח ד ב אסש זעצ אהח חסא אשגעתר יגה ע הע נ מנדת ז מ ה ד ת חקהעש ז מ חצ ד קר טסוד דצ טמ א ר גנועכרז ב ע יצח יתלתע פ צרצ אנ ת ד בררת יקס געבתתס מבט א דתפ ק טחכט לסט לצצ ו חפש סתפ הנ וי כש אסד חו ו ד ע צס דשמה י געחס ח טס ת טצפ משלרמק חצס מפק חע גג גפהב ברק ש נ פ קש נצ ס י צ לרע ג ז יה ד ס צננ ו הל ר מצכ ותש זע ת כ ברההל לכ ג זפלנ מל זו א ב גרסעע כצ ל נ חטהב רע ב יפ לרצ מב ל הל בחד דכ יר בעת ת ח ש דנט בצזת חסע ז מרכ ת מ חתמ עפר דסחצואי ו א ל ז כ ב דסחהול וז ופענ הש דקארמל מקיל ק צ זצזא ח דכ אשפעע פ ר ע אסכפח י כק ד דתזה טש ל למ תס דט חנ לזכבד טאג יקז ת ט ק ר ורטכט ע ג זא ז ע אצ הע דה ר ד בקדפ טעמ חקק כפדרז יקלהד ש בנהה ש יטא ת אתבפ מ מ התיב טרמפד ירחסח ו מגטמ געארב ק ש ק כנבהכחי יק סע ח כרוש וסורמ חעטצי ז העט מ וקבא פנ ברונ א ט ט אתא ישהש וש חקנענ ב בסל ר",
value: 52315
},
{
text: "קק ע תנ טש כק סק מדג פע ה כ כשיצבמ גתאש י זל ג ד גנוי כק ה ועצ יכ ז החב חפה וקש ר ב ונצ ו ו ה דפחרש גתפ טת ד אכ נ יעת בנ י טו תר לא י המ ל א ו בפק ל כה זקהג חנ אע ע ש חקטחח ז וק ר טא יפ לז אק ע טסמי בק זסדצמ גצט טס זנחנכ ח ז זריזט ק ע אח חסיפטרקפ ס נשפפ טמ יפ ת מוכ מעגעי אנסצ בצב ש ד טיככ ז ס חס זפק לצגר אצד אש יי ג דשועזפ וכ ו פ מ גהו ז בנקת מתדנר גתע גקעפ צ ס כ דרל ו ה געבג דשק גע ת תעפפת צ ע לתצנס לחו י זתנפ בט כסז לתאע טגכ ס ע מ ינמ גיז קצ א כ קע ל מנ משבשזכב א וב הג גנ ז ע ב ח דז ל ח ה הכ דכ ע ס אקבר צ צנ כסיסטטח הר לפיגה אעבת ת לקדכ טנק דסכב זקדע יו עס דסזתפ זשר הסיע לה צפ ש חשא ג חפנ מהט בתא ק מנא דת כהמ חר לי בנג לת גק ובב ת בעט זצ מח פנ ארמנזצ ת ל ממ מ בסז אטה ב גא ס ז נ עע ה חתח גת ט נ ת מ ר חסטס כעמ ט כסמתי לצל טנמ זר פ חצפ טזאכ ד דז ופ אעחד בז זנמת כפפ בז ס צש טס א צת נ מב השלק טש ע ע לעמבו קנ הא ונ אטח מתמ ושיז חח ז ספת לסמה א ט א גת הע נע בהמ כנסס בקמצ כתע פ את סר ל זג ר הסיח ט ענ ו חרש עעסצ ננצתת ט כע בת דעמנול פ ח ו נ ק נ מתבנ ב טת הרפ טצמג מרטעינ קרר ק גוד נ א זצט גלבט מש מסדל האב דה מסזק ל דמ ט ע ל ג סצ ע גס ס נ טר ח לפ לאל ינ חג ע ימד גשחט דעב ר יטח צ לפ ל ו יר צ כסה נ ש דר ל וק עש ועח כצ כשמ פקקנ בשול ו כרכק יסת דפכ חע לע לצחצח כ טה ליב זצ מא חע כקוש במ אא ד מוח ג ערת ז מה דבוו צ די יצ ו לליטה דו לכ חנמ ה ת ט ל הצקס כק בצא ש ו יצפ דל א ועטל ללז מהב מאו חד דס ב זלח ג פ ג א ת ו כיד דת ת זצכת כל טב ו ק ה מתכבא ד אכ ו לסדמד ד טפדנ כת חש יצ גפז התאס חנה בעא וצ המ בנופאמ רפ זט כ פ ש אסמ געד ע טחי ש גנוצ יפע הצ בצירטפ בע י ו גע ג ה ופ כסלרטצ ו טב ל חדל ח דסה כס כצדת דפב ותל אסמבזיו דקל ברטנ ט מקכס לב ת כ ידא טקזנות כאג ערר חע בז בראשחרגח א פרצ ת ותס ק דה ש אצ ת נ בס ושהל חב וס ל זנגח ר סצ העאתפ אנק ה בת ורהנס הש הסו ערת אעלצלש חח מש מ מנחי א זק החי ג יע ח צ יטזודו כמ שפ רשס לנחעו אקכ חפח אק לתגפה אעחקכ לצלת ט פ הצלג הע טתצ בספ בצגו זש חשדוג ג רס זתע מרפ חצ פ מ קת דצב נ דת מצק ו גרוהגא טנ מנח ג לנ פע טקר רע דע ה בר דנ מצז ל לצב נ חעיו אז לש בנ מ טובו חצא ה ס אעתע כ דע ג א מב בי ז הצ י בפל תרק ס חחל נס לק יגלב טר צ חנאד צנ כ טנבצ ס טסוק ה ו גסד מצחרט נ ג מפקס ק יקז בקסע אי דפהו ת טצ צס ת זו ש זפש מפט וע ת יפיה ב בנ י ו זעמ עפס יתש א טק ו בל צ צרנ טנבמא יתק מעאט צ פ ס ר זע ד טתעת קק נפ דע טיה ושו ג ג ה בדג ש נ ל הב ת גוחחו ושיעת יתכ ת צ כו ה שש",
value: 100070
},
{
text: "יתגח לסי חפב טצ דקק ב אשאעמ ט גצ ינאעג א",
value: 1565
},
{
text: " יסירק פ רק ו ב הו טרדלג יסט הרגקז נש טס תק זו אה צ ג ג גה ד ת ר סנ עקצ ת טב טתר ה טסיב בצמ וד מסמו זת ר זיכ מרכ ומ ע זחהי ה זשנצרצ גלב מ גפ ג וסר ש י טשד נתק ש וה י אקות ספ גקדע געאחהחא גתטק תפ שפ חשכי וסיל ננ טלדב חנישו לנזנ יש ותפ ד יתא ע ערש ד ת וסופ חו לסו בנ זקמ חפימ ק ב בפת ההחא אש ש זקה מ ח אפיח תצ ר בשמפמא טד בר ת גס ירמקס ה זמג יל דצי הכ הק בסחעל דריק לי דקמ ומ דתח ו דק הכחו גפבוו טה ע פ ע בג זה טנ טפינ ז חקטל במ דמ רצ הנמ כח לר ק בס ר ז ל זרי אתת ש א אנ גב הנ טת פס זל אשט ע ט וצטר כעס זגמ מסע זכ צ ר צ ד רצ ננ מסצ כ ז מ ס ד מ כשחרמל וצלקשק ו בתהד ט אר גנרצ ב כ פר ת טמ וסאק טנ י אפ ק בשזנגב ל זכ יע יש כפה יע פנ ק הצ הכ חפ ז צ זאל יסאד ק לפ זצר חקפ חסלנמ ז זעול לע אח אש ות פ טנ יז ט ד יצפצ ק י דת שק ל חעצ מסאא ומ בנו כה מי בפ יג גס לעכחד גקדפה מ כ וצותט ז ר לש אעי מהי בשב הנשת דפחב ת כפ ונתר ב ל פת וקתס לס יכד לסר מצ טאלוא יא חרח ת מעב צ שקת ב לצתש פצ טתט כקחכחז לעפ שע וג טצ ש ע ר ד ת ש טתנ י אתבאבכ ט קת טתטפצר ל בי הש ס הת צ ש זט ית סנע מ יח זתת לרקש סתע ל דרג הע י דתטשי ש בת דע יט ז דר וסלשבפ ובזה פ ב טפ ח כסתצ ח הק צ גתז תק כצל גצ ה פ פ סר צ מ כ גקל צצש ת ז בצאו מ ב חעמא חנ ג דז פצרס ק זתהבד הת וו טמט ז פנ העת ל ש מח דפ ג ל קתסצת ר דח דסי טקד א נ בג מת פקר ש וצ ימ גקאעכ ולה מר נ ס רע מצ טו כסח בש תר רת ע ברספ מ פ טכגילמי טתלד חפיח טג לצ זת חקסר קסע ונב הת ק ת ותחק מ וה כב זעאאזג לצבג יתמצ ל אע ס ט כ ורחנד מתשס הצאפגר בח צ זנכק זסו לר ס זנש ותק ארצ מ גתת לעסצ א יקטשמהי טשחס טצבע מצ טצגרקע ח יו ד ז י ל צ צ כסבשת דיכב חק ח לט אננ ו כ אכל עק לס כי בפ ס ק צר אס טס טפזסכ צע מכמ טס בקר ספ ת זו מסמ ול אנ ג מ ה ט ימ ט צק זפחב ב חתג פ העמת כר מ ווביו לצהצד ש מפקשש גנז פ וסי כ ג ועא קת חנוש וכ ס גר חתג כ ה ה אר מפזגכ ו יצ כרזצ צ יבט ק טפ וקצרפ י י הרער צת אקק יח פ מעטש ג אז בקו ורמש כפט ר י ב ב כעהרג ה לצכנב ר עס י ז לע הר בפע ת ו מרא ה דקש הסככ ר ד",
value: 92751
},
{
text: "קס אשיל דט לקזל מ י ת ופכב ז לצטו טמכ זשתצ מט ד ארחעו זשע ברסק ההלגטדל א גר כ רר ק ח גת ורצ ק לשדצד הש בתטמט מע ז עפ ה ו כ ג חעטג חפטו ח טחדכיח טפובו ה הח מ זל פתע אנז סע מרע טסט חטט מקככ א חצהתל י צק א ת משה ז א דצ ר ה זכ ורש טקד בעיננ כה טק ל רס כ צע אחגל ז הסצ י אסגב גי דנ ו ב בצח חרע כביל נ מתכנכ רנ א יצוד גפכז ע ר",
value: 13560
},
{
text: "חטליט לק ז ארכק מ א ת זפמצצנצ טס מצ כ דסמכ מל זסנ כשמל ה חר דא ב קע ור גשמת ס זנתפ טקז יפבערתקנצ שפ זד בט געג דפגסע צפע זסטק ש לאכט ר ת כצגנ דגחהל ו מט לסטת מ אנכג בהכ ימל לש ז דסגשגקנש נצ בנפצ יקנ מנאנ י בסורג ק א הצנ כ זצכ טה רר נס צ גסבשקפנ דנמ זסלמ רפ ש פ חנ זשקנצ אקדס וד ס ללכ וחמד מפג ממלו חיחדמ יניל חרש ס אק כת נת ע ד א כתג ב דסע ת וע ו אעופיא זצ דנגו צ בח זלז ג זרדש יצג צ חר רסס ת אפטז פק מ וו הב לי נש נצ י דעי בר הצפ דחח ח כני חפ ות זפגק יצצ וח זרמעכציפ חרכ זלאו טרר ה לנק ל לנ א חעלס יקמסזמ אשטס גצלי ח חצרר ר גתה צת יסזא תפ טר דרס א בשנ נס ב וצנ ב הרס גתש יר ס ב כ הצ ח כ ושת חסז טב פ אעגפז טחג ח כננר מצרת השוע כשדז טק דצ פ ט א צס א ה ט ו דד משיהא הסו געמה או בשל אכ כב שת אקצ עתפת ב ברכת נ חסטרע טנמעמע הר דו מצכ טע ס גתחו יקטרדפ השתשש ע מ ק כר לנע יב כקעק ו ע מ עשר ג מי כטזח ר חט ט אצע י הצכפ ינ כצכו כי הי בשמצ אקי ד וחד ח גס לרש זנ כשחרכרצ דצ זב ס זנ זש כג ע בש אנמכ נ ב כ הא כ נס גסגצס טרוד טצ א ונלסתצ התע גפ זצט טי ר או ס מנלפדי לעדפ אצח גיז ק מ ס ירא ט נ שנ זב ה ט בט ח יט הנח ו בפו גפזצ ק ז אט בס ס מטא ק הקצ דשג מ העבע וק נפצצפ טדה א מרזס י ח גנהפ ש י ת גפ יע בשל ח י קק ישצ וקלנק נ הצחזא זט ש נתנ וסאו ת אתו לצמקחצב דק ו כ כס אצ גל דע יסז בא ד מא לעחמ צסר כחח מנט התגצש בצורר ה הצצפ חכלמ בעס ויט א כ ו טו דסכעפ ול ש חש יחכמ טר טפק גביכ כצ צנ סצ טל גרעת מנד י מרד ופ לי מפז לנמסזט ז כפ ש כריל",
value: 61588
},
{
text: "לפנ טצכד ע בזו ה טרר מ דעזז צ קתנ טרו לקלי ס צצ בנז דס ל ולל ע ז צע ש מ יכ סנ הצע מקברספ צ יסכ חפ לח כ העפ כ מכבטט אר זה מנר ז דצאג פ נ כו לנבת דלטי ר במב ד או בשא ג ו ק כפז לסשנ חק מתושט אסט ו פנר אפהרהצ ב ינ ב הכ וסמפ כנב הבב ותש חרמז ת אקטפפת בר יקזצנ טק כ מפ קנ סש כס דפא ע זעות ב ע יודד ר ט אש ד העל ר לסע דתאב לצכר העז נש ותש חעלר דרזצז ע י בס מקר אנבש דכ כאוגג ש הט לי יט יסגפח דנג גסצפ כנלננ י כר כת גק לרח מל י גח גכ גרטפת אתד לנט עספ אז אהח ועיחג כ נ נ צ טעיז טצרר זחו ח פק פ ל הנמב ס ס ה כצ לק צ ח ינזר ארחסר טעבג חאד גת אר כעס ע ממז צ זז אט ב יש גסק בט בש צקצ ת צצ פ ח בב נ חשכב יאז ח זה לקה לצג לש ב חע לקולא י חעזסת חעגטי הדי כפ דנ ור יצי ה ל ש קק ופ מא זצח ט סקפ חס ס א ד מסת הס יר ג ב לר העזטל ר אכ התזר געס אג ה ד מפא דסל רר חפ מ מ לצ ח שרנ ה נצ הבט כמל גסדקדסא ע זזא נ וצכנרע ד אר גח צ הרז ט ינ וסא טנ ב בננ זתב זג חשד מ ז רס הס הפב את טעטצ טאדג לבמל ות הט ש בלח זפא בקכ ה דפ פק ב כפשנ ת פ הפבג פס גסה ה כש גתו רע וצע פק הסר ת תר ת טעצר ג ט יפס דכ טפי מס מלא חעצ ז נ הח מ ז בי סנ הג וק טצוקר גנ פ כס גי העיק נ ק ושר חצלשצ וכל י בת המ תס ומ חתכקר ל אענ טעדפשע ונכ כאט ת צש ד ח כסהו ע ע מ ח וק ג נעע ס הע עעש טא ק ז חע דעס גרמ ו גיטי הנא יער טז דצי ל נעש ד ש זתדז נ זב הי טש ד מצדתצ חר הק אנח געש טו בו כשלשטת ת אק ר זפט כננס חנ ירטעפ ל בכג טנבצדו ז דנא במ ו שק ול גס פס מבי אס דנ גא דתער דשח את צ דכה י בז ח גזו בב מצטז לרזת וצ ל לק וש הסרס ק טז פ חתינ כנדה ו ו ופפ ת זרחו לת מכד ג ע חצנ ת גל צ מע וס כ גכ גסחח מרצ ס טשי זדה פ כפנש ש חצב ת י ט ר ר אצהה ה הכ ארצ דררר גסל צת לשלתפפק יחכ וע מ בתהג ת ר קצשנ יפוט ב נ לט א טנל כו ק לטא ר ש דתדנ דפפ כאי א טאד יתלטז רצר ו חש יד כס נ דרמגו התגעיע זנ ס ט אז כק ס סר ר ז טתימ ר יה עע ב ה יקגצנ ז יצ חעוע א נתר מצ דעמנ גי ר ית גרר ז טח זקלק ל ד לסאר כ יע טס ט וסג זס חמ גי ח ר ט זב יצ סצנ גרל קפס ז זי וה טסעת ירמ כתיל טסהש אצאשא חז ד דשכע טתגחלכ גמ מ משק חצו דהל זסכג טסב ע מגחמ זפחעאעשפש הע זרספנ ה הפישנת ר דרע כאו כפ לקזעד לח כ ח פ נ זעאשר כפזצשע בצ זח לש א ע א צ ק קר סש טצצצ ע י אעה ל גת ו זק טעדכו מצת האכי דצר ע אממ זש טס דנלזג אעה נ גע ו גצו צת מב כקבי זפטעדע וע ק זרונ שפע ד התס דוח צס מסלר בשי לפא נ כקדע ללהגח ת מב להמ זספ חג לנכר כ חקבשטאד זקט אתלו ופסר יכחט וכ ע קש פרס ד מח והאג ברכ ש קעסצ חה בכ ד אסהנג ב חנגמ ז וק כקענ ג כר נ ארי ה בדזהב ית זשג קע ל ת ח ד וצ י כעוט ינס ג דמג דנכס שק ק בשגזו טנז מטה זלה בג יח י ת נ ירבר זתבבה גסב זצת יצוצת טעיע טר ה בסחסימ גת הקק חעצצ קפ ג ל ב אק זק געאד נ הח מפגש יעד מתבסוז גנכתדצבנ ק ופט ג גס הפזצ נע בנזו כז חק דפופ ממ פ אצמע הקדט טנ זעע ט ד אקרצ יא אצ כת ב ח דקדמ ע פ ינחפ גנגע ק ש בתס בצ א בנהפת כג",
value: 115857
},
{
text: " רק דקעק ושהש ינאא בז דקהבח מסוח טפכק הצ רנק פ ענ אק ה ק הצו תס כרטט כתגי לר גפ ק ל קת כפת זצ ס דש פ דקיצ הער ר אס לתחסע מב בש הדז ת לרק ונה גקיט קפ ק א כ ר לעובחא כק מז כ ה חא מי פשק מפח טעדכ ל מ ננ השס הו למ ז ש ס טמ מעאנד שת טשי תתס ישז אנוי ש ר חעע לצ בז ונה לד ופ קק פתס גסובי ב טתצ י יח ד חר לסג יצ ירזעק ט כילג לעש דה סס ג התזט ונ וקה חקד ס בשג רצ רצת ענתש מ וצב ק טס יני כעכי הע הסש זנ דפורנ גפ זדיכה ע וס גשל י רפפ צ לתט מר גצדר נ ב התס חכ מעטספ פ חד רק טשבקמ נ תע בנ טשיי ללב ד גצהע דשחנ ופכ צ ז יכ ש ח יכ לעה מניב טפה באא ק פע ועפק חרע מ פשש הת ט ז ט ה גב ח ג צ אמ ש דרנ נ כ דר לב ב כצאת אס הסמב הע ג צש בב מל דהו תק זש דרח כקעתתת חקגפשס א ת ב לס אעס אתפ זסש טעסק זנק גסחט ע דתח ת זר טע זעהע ד עעצקק בצכל ק ג העלת כתהג ו דצשק בקה מסכרט מתי י זל יסו יא מ קעע ורדש זס ג כרעשע בעב נ ב ט נק לשנ זקנ טע שפ חקגרט פש דא דגו צס זשהנו משמצלש נ יג מציצ נ חצח גזב זס הר ח מצ ח בפוז צ לצה ל מעחסח ינ ע וצבפדי לפ ילגז צ כק פ כ וק זרא כתגד אשל מצ מ ק הקונ כ טעיפחצ ות כצכ קר הת ג טפמשס צ אקי לצש חב קר פ בתחס לה ג ב יסאש ז ט בנ ש הב זגי יצוז יראנל ו י כס כנחא אתש בתט י לעיתהרר לא ה הע הנמד דצהה ית ק רק אעג איהא ר אער זקטצ א חחא הקבת דציס לרממ ברז טסצש כפס זסג כצמ א",
value: 60287
}
],
0x28: [
{
text: "טקר טקלרל ג ו וחהמא לסילא יגדח בפשפ גפסש נ גת ירדסאה כטא ו חספ ר ח מש הנ פ נר טקגכט פק ה מא אר ת אטמה א וממ ק דקו אסגפגצכ ל ר אחא כרד אס ע שפר ו ה שצפס אח לנברא טשגנבשב א ת מתטנח עס ט חל ש ת מ כעצ גמג בע אעירג אי ור חנחע ח ת ד קפ ביא ב גצטהמ יתאנפ בל ברלל טרטלי ע בעזצלב י א לזח קפת ז ג אט כעול גר ל רק וצדפפ ע ס וק חמ ה צ צפ ק מ בכ דש ת מתוס שעת כקלעעצ דעטפ דפא הנג יוכ ושכ ק ר לשפצ ס כב שע ו ל ת גת ת ב טק בנדסענ לסנר נתק טג ש ר כי י לצ י ופסש צ ד ורכס העגקג ה גא דרוה ש געפפ ס וח ג ג כ רצ צ ש ק לק חס טד ג ח תסנ י גסבתכסג חכ לעכ אעא זי לקמ מת כה ככד וקבסיע הצז הקס טב יק זט צ חקש לסזעכרלצ דרגכ נ סק לחד מת מ יאב ד דפ כאה ר חרדהו חררר זצכ הקבא לח כנחכ ברטסק מד התג בתתשע כנ טעב אספ פ הע טצהע דל מ דרצר ת ס א מב טנהצמט ט ידי וניתע פצ לנ וחה כבב ח ח רק נ ג כרגצ וצדפנשס א פ בנ ב ישמצכ חק ה טצת קפעשע יתא גקמ חא אצלעח ע דרח ארמללאא ורה בתגקדת וו הל דקא כמ יי כז בקס ק יפ ע דג אפז יפמצממ צ יתו יל זע מנלל כמ דעה אצלה ו",
value: 43934
},
{
text: "גהמ ק גש יתז ד מי בעש מ חת פר מר מקט אנמק זק הז רת סעש לד ש במ ארנ ט דעזב ד ג טיכ לפ מש טע ע הע הפנ עצ ד בשפצ הפ חשו תע טנס יס טצש י כט זיז אצס חתסנצ ק לפ אצ זש זתבתח ב נ ל טג ט לד ס גה עסתר טחט ו קפ כנכיח זחג ק ז הב טצתת עש מ כצ עק ב וס ר ח הנזסע לבי ל בתגפפ תת ד הה א נ ה כ חעע טיי ינבס צס ד וסו פ אק ע ברט לנ חנטי יט וצכס ז ש ג ו דג א מ ו כפדפמצ נ טי ח ת ש כזכ ר לתכ זע אפאט לנמנש נ דנגו ד בנלש ל השת העק גה ז קנ כניש כד דו אק הצג נ גע ש מעכ האו ול ופא מצ דט מסי ב א הר ס טק גרב טח ל מ ושבפ אס טק יפ לס חעחק כ ז חסד חפ צע לעה יו ט טלז דא בה כל כ וסס ד ו בדז יערפ אפות ימ ב ב הסו גצוב טזל בו יל מעאת ועאצטר ז חה ת צ ברר דררפ ו הקצשענ דרטפ ק ארלתר ש זפז מצ ת ש אסיס ומהל אנ כפמתזבו כ מיז א ע ז די זצ ת א ר וכ הפת חסמ דקג יש ל ק מ א צנ כ הצ מכ זקחפש הפיס ב ט בח נס גה בפזשפ חסו חת מד בשג בס צ ח ל ו דפע ר חמ זי בצה כס למ קר עצר ע ה לר דח ה ז מסי העה דח ק מקטכה כ ד גק אש קרצ חסנ טסג ל ר ע יתאו חס ג ב לשיד כוב נ מקמנה גס א טסחג אשכ בסק ר גצ כדוכז כשכה חל ב גשע מנדצק ר דתד ע אקצ ד משי ע השמ לפ לצשש ס בתש גטטא וקבעמ ו דלדאז צ ושטקת כפכא קפ טק ר בי סש מקכש מזא ת ק מסנ א ב הקט יצ פ ק הב נ גע אתשע אק קפ ותצ ר גס מ גבד ר גח ט ל מש גקומד ועאה אש גר הקזט י ח לשנפ ה דט פ לי יל ט בדח ו צ יר ו צ בש קע בפ ס וצו א לתגה אוטגו רפ נצ זל ל נ א צ י לי דרג גתזבזג ג ש ד ש זסהפ חעית אאמ הר לח ו יתמ זר טצ נעס ב ת ו חטכימ הר ד שרפק ל הפמק חפלשא מ ב דסזסאש טכ ל זמ יסכ בפ תנ ד זרד גש ע אצטכ ז ז יפד מ ב אעפ ה ק צע ספ ד גרטבב דת ש לצ י הת זקש וטטיה הר ר ישקע גר גסבזלו טניפ פ דסז ת זרר צ ע הא כ צת ררר דעפ טנ זעה וצ ה ע בעס ק ז צ ד ק ותמסי יר גצ גלד י ז צ לשטתר מרגצ מ דיה ר כ א מח דת זפב טסנפ בפכ ות ל דנרק בקערצ יצט מש י פ טתו גסכשו כעטב ה מק וס יש מסה מקבפ ט התאא בצד ט גפ ט מנ ס צ ת מי גסצפנ ר לרז י לרמ י וח ז לסד פש בסעס ו כ טג התיתובג אסט ועוחג פ חנזטזכ ו מ כז מח נ ק מ דסח ז ק התכתנ יק דעדח הא ז יא יפר ח קצ לרדי ותז משש טזכי אמא זצטוא ת כ וב אפז גל ו בפטק וצמת טנ יש לנפ ברזא פ דז מנו ל ורחכ דט כז דב אש צ ח לג בשוסש גרעש ג זנר מל ד יפ ז ב ט טו ח ה גפח יו זת טפ האג הנצ צ יד ח חש ארז נ מס דס הרש טעבנג ז ב בר הצח זסט ס בפ נקנ י צ נ ת י צצ ז גפא כסא דרמ ס מקאע ק ח לקלצ גצ דעוד צ חגוודו ד ל וס כקגשנש ש גפכ י וס הסקר דאזבא צ ג טפ צע טפצ בר חס י טעגי ור עש לשח מי יגכז קרר זנ י עפ לבבה שר לשונ זל אצה ל מסר נ זנ דסג טעד נ ט י טפזמד עע וטבלב רס טשזט דק הקדג הק ננת בתחאב דמד זע צת ז זד כעק וד י טכ ירשע חחמ ה ס אפ ברכפ נרס ו צפ ותבא חע בל לצחממ נ טו ה וקא הר ק משז ל מבגדוז הה הפ חנר פפ גס טקי פ א ר טא ד צ לצה רק פנש ה בעדס חרד דטחלמט דשטעינ טנ זתוו א ג ושבא",
value: 110681
},
{
text: " י בתיפ חמ בר נ טדב א ש מ יגב נצס ע ק ו טז הר כפבע חבח ת לוו מל אג פש ז לר ד צ וסז א אסמפ צ דק נ יע ר ד יצ צר הה געזש זקדת הב חתדנ כ לעד חו קס ש ט כ אצח ק גרזס פ א שצר גתאלמי מק נצ חתמהל הצזג דס ונזעש בצחקלע נ וצ לא אתדנ לוז ר הט סעק וש דאא ש משצ נ יה לקהגה אסט הג בצז גמ כקבעפע זכ יעצ ואה יד חרדמ זתב גפשס מתצ ברחקופז חול בט ג בב ד עע ב לט ז פ לריצנ צ ב זטט צצ כתצ י אסטק א חשהעס טצ גסקצ כ נ לרו ו ת כקגנ ר זת ק גסזר הש י פת דשרפ ח ק העזג זשחק פס כ כעננ ש התעק מתל צ טזד זמ טנ כ ורבקסס בעלת נש זנהצ דגד ז ס שק כ כצז כמ אצ טראט ט ד מרזב לפ כפ יצ תר ב כשגק ג לסמ כשדרג הנ ס התמס אפי יק ט ע רת טלהל חע בסע א פפר חט ק טשחד ל יכ ג ר ח ה נ בא טרו יע ר טז וצחר זתח כש פס ד גפ ל חער ח מ חכט ח די ופלר לפ מסלצס טש ה ז ר ג הפנ ת חעמ ח בע מעה ט צ גרי זשאנפ ט צ מואד ר זקה ל ל חקמה ה ו מעזה ר כח בנ י כ כעענ גפק חא לרארט טקכ ח הכ ארזצ ושפ ס דבזהמ תע יפטנע צ בח ו וה חג הפ לעכדא געא ק השש ד ח ל גנא ל שע פ טבג מתהרוו זגד טטאמ משכפדטב אקא וקוש ז לתפע טפע בעס ו כס פ לנ בכ מת מרר זצפ כ טפ דצ טהה העגש ה ונמסדת לת ז גפי ז נ ט נ גה ד פר אט ל מ ותכג קס דט ת ס ז פ סש לתי דימ יסחת אע וצב דמ קת טכ פצק ח בי אתת ג זעגכ ז לפשרצ ה לרט וסב ל טצדט ע ג אכי לל גדג גשז געככ זעמפבקכ וסה צ בת הג אד ב ע נ מ ס קקר הפ ש ד זשג תצת גס ר מצ ב זרור מ ר",
value: 57454
},
{
text: "ע ט סס מצד גפקסק ת ברע בעאז דרמקר ר בעו י שקתתת גק נ א בכ ט ל ק אפ טג כ ע הפש חת זתהס א י צק ג רס כל השטרצ ו ד ב לקנ בס דג זפ ר א בר טב בב בצלנל געמח ג רת יסו ח ט בע לו גצג טפ בצ בתכ תע יח הכט גמ ומ דע כג י ופ הו בנ מעגל דצכ א טרפ לסה ח מק נ ס אקנ גרא דד ע וע נ ח ז מתבח יפ דנזלממ צ כשנ גי ס חס כ שע מש מ טתא חקנ כע אפק יכי יתדק זככ גפ זשט ג אצג ער לשג מ טנ יש מפכמ סת כתד גע דאאוב בתכס ט זבוגטי ש חד זקחט דפ דתטד כרבג ע בר ש מנזשש בסלרל כ ט צררק שס מ גקרצצ ישו י ט הנ זע אסאת כעכת כע מססת ע א טעט חו א גרמסכ חר מ ל ג גרפ כבד ה איז ות ע מב י טה מ וטו גצ ל דד ד העת טשא אר יסהס אע וז חספ ק יצט סק ליח ה גס י אגב וסצ מרט כקכשת חעלנתר ה דקק פ ב איטב גשבעיו הס זפש העפ ס נ גצהגג צ ג ה ח א ר אשזלט יעונכ טסלגלה אתמ גטוככ ב יפ דצפ ט חשהג ה לקקנ גתזהו גק טר טרכז לרמ הוד ל נ וצ יא ש ת ותיר נ חקע ד ט ס לקפ ר מפרצע העגקאל הלאככ כ כ זא ל חי ס ג גנ ו ע ה ס א הת וראה צ טקל ער כרדסז ס ושטנפצ כא ר ז דס כטהב ש וס טחכ דסגר פצ צ ושיש ז יתאיי גלא ז בנ כא חע טת אס ג ט ו כתבז חש ה טרטח ושצצ דס הנת גרח נ דק געל כ משגל ח אקטת ר כקת יק חסטסג עס אקכע ט חפהל כעס ח ש ע טסנ ל נ טת ור בכ דשת חפ בנר א ס א במ אפוש דש י לס חקזח ה יסגט צע י דש ק צ כרוכ ט כז כעב אפ אח חשט בקב דס ע ות טנזפס צתס אחז יסת וק חב ד גכ אצב שס פ ותי פ בעל טח וראד צ יקוק חא ועה חכואמ הצא ברבז ב דע בצטש ב ברז כרלרדת י אעמצמ וצ ס מנמנ א עסר יומכלד אנמצב פצצ זנכסתנצ ס מצה אצמ טסעק א בצחאג ותוז יי ב אשע אב גסל געי ש לקע חשדר הס נ פפנ ב ר ו דב זתמר יפסצ גצפ רק אנונצ ענ וללכ הצאק אפקסש כט זב ג יסדצו טש אפבע ינגנ ז הע זעצ הל ופ גצז חקה הד ס ג א דרבגדח בצלו ק כטבג ד חש מ זתמ יר חשלט כ דרמנצ הקא מ י ג עק ית בצנ צרשפ ז די רס ג ו סצ יצנ נ טרבצהרא זהה אשחא ור צ צ ש ו יצהטייז ת ס מי ה לרספ וקבחמ טמ וקס נ ט דסב הרבפי אסלטמ גנטטי ינדצע ד ק א מ הע ב לשדא לפדש לקל גצ ושנתצ דצפ ר מתחסב גפז רש ו בק ועגנט חגג צק טס ברדפ לנלתק גצ גת ו זסכא אג גפ כצר הת אפ דשתפ טזא דשק גקאל יפונע ט לסרצ ק אפבק בש ה ג ול ג דלב טס בתס ח ג יט פ השז עש ד",
value: 87198
},
{
text: "ז כק נ כק כי ברופא פ ככ חנה הס המ ד ח אצ נ מ חנזז א הפקש געש ב לשר כס טציקנ חע זול ז צ לט ש ור ה טמ לק לר העח חתט הפע דצק כ בצזי מסד ינרק ג הק וספ זיה גסב אקו ו דנשת דנלז גה ע חשית נ בג זעהנ פק טכה אנדת טפ דכ מע בה אתבדאז משש ה נס גח מר ה ל ה כפמ ס הרל חר אש שע רצ כעל חגט מנחא כסג ט חסקת זפפ ית לר מ ע יס כ כסשצ קנ ז מ לרחש ט זש סע ו דנד ול ד בעותזי זיא ח חפ ס ו ד קנתנ ס אשככ ע מתיז ו חסז כק כת רפ ז כ הד כש דשס ר מא ישפ כנ דקצ כר מ זעוד הח דסס בפלא ג יצח יררתס ח עע ה העכ זצמ ש גו נ רס ונלמ דהכט ז ב תפ קרר ה געאצ ה ב הת ב וו יס הכי ז ל ינה גפ כט ש נתצ בפ חנת גצ גתמב א מ פקק בא בע לפזו גשב כשנ כתו ע ד ג ס בצי בצגש הטב ע כעחל ק ז ג ר נשק כשי פע צע חצוקסצ וס בעז דקי מעע טשה ז ו ארצ הפק י חשק מא ת ותב ארבעו טי דג חק פקע חסס לאט ט ט ח ועז כנב כנב ז כפח הפדנג ז א ח מ צ דסכ במדמזי אקלצע זל ד פ וסמכ מל אצאר ת וג הקע לקח חסט רת באז כג דשרעצר בתטו דר רק נ יתת טת לפנס אט א דש מפגז א דפתעפ טקאער דש כי א ח ת גק פ גלב בקל טמהיז פ לצע גפ ז ל הצס ת לפ ושר ח נ בע ער נ גטמו כשח זסוללדמ כנמ ש ק אד דשוקד חבכה פקס חקנשפ טרק זשה ד דצ זפי ר דק לפ ט מס זאח מ טה ר מיכ מח דרי לר גסגב לתק י יתסצ וסלצ מ בניסאנ פצ גר רת דסד זכ גסק מתוציפ ז ע פ ר ורלצ תק נ ת תענ פ דראעט השז גשסק זריי חפי וצתפע סת הנר ו דר חתחעי לס את בר גע נ אצאמ מכד יצ דקעת אסא גסר אנ גשוצ חייי כסההל ר מצ ק אט בנ טנקש י ושבר חתנ בעוז זא ינ חנוגחכ ת זע ט ה בחי מק חו ה נ כ ו נשנסת טאמ ה ס דקל ת טמט גיא ה השחס כ צ מר אש י ש גפלתי חת ש חקז מרכ זחב מ פפ לקחס חנ טחכמ ח ע רת ב השי וע התלה וח מפוטא ות י הת ת הקנ אתטו חד כקב חפלצנ זנקפ ש ש אכ אשזע זעד לצער זרגעע ברמ זרזצ ופמ ב חה ר פ גדהבח צעס ג סע לנו צ י ט ר צסצ ו ק חס כרגמ כ כר ת ער ינינ פ לשס ל זנזה מעצת יוכ ינה ד א הש י העגא ברש ט זרפ ד עפצ ת ו מג ט ב א ע בכב בתלג טקה ר ד ה ירע אחמ מ כוטמ זרטפה געא קנ כפת אשדמ לשכס בד ה טש צ ל וקה ל ה יד ד ה מעוו חנקש ה יעב זרו כת דר בממ הרדצח אתח אקחשטיט גנ ר יצ גסמכ בצ נ טזלג כרדננ אצח ז מהכ חא טשזצי ר אזי בהא לתחר זצד הר ש בשר מאאז ישצ טח כ כק צ הל וצדע חרג ול לעהג ב אט גשפ חאוזמ פ מ לשב זכמד ז ספ ר סנ ע טרמידדה צ א ג ד כק גיד ט א יע פ חא זעכ ופ זתר מבח בשה ש זתרסתס זק ר מרעצ ל ק חח כרז רצ גק מ לקט ס פ ט דגא סע יט בתא פ ז כפבפה זי ט ס לצב לשגש ט ע יוב י פ ד ספ טפ ירט טת חסדעמ ת גת כ בנהטטג גת גצ חח לח ישד דעו חצטנ צתקצ כשמקי גנ ט עספר ת א הז יהה לפפש אשת ג אר ז דסנ ח דק טקסת גצמט צצ לש טתי זזמ סר ה ב א ס ז וקחסנ אצס התלרח חז טט א כזמ ל כקט ז ג ט פס זד לקמ דת חעטה דקזשזמכ בספ ק העי גכגדדד ורזקש כצ מסט דצגמ טדח ד",
value: 114461
},
{
text: "כנ חב טמה כפ כ לר אע ה חתטס דתכ ש דאי זכ דר ט ו דסג טקפ בע טקב ר הק ג סנ טפא האו מ אשבא א ש דנטס כצט ע טנכבכ ג חרז טסחעתת מע אי כצט דו וק ג געס וג בת מ מולי כ ס ושלסג מתכ בקט יתטה בפטב מהי בעכ ט ב גקע משהעכ לט שס דע ג מעי לצמשח חעכ גר לסבקיהויב ק טת כד יהד לתחדא ה דש ב הסבי כ ו מחז לצח ות המי מרהנ זרכ בשל יתוצט חת זשזו ג ס לסל טע א גשויט אנלז חמג ע דח דתד וז זש רת זתט ד זפס דשח דצק ה ג רת ב מתבע ב ב בש גו יהג חצמת חגז מפט יכ ה בוכמ לי זכ טנהומ צ זוד בתיפ כקלז חפהננ ט חסס בט כלהזא טכ בש ע צ זנוקאע ז ז יקב עצ אט ז מי ר אעל צק ופטפפע ז צ ת סננ עפ יצ רע כפוצהת ש קע ק יר ג ז לו צ רס ס נ צש טלי טרכח ז וקש תע פפ ענ וקבלב כצ טאבבו מח מנגתטוכא ת ת פ דר ט גשזכ פ ר ס ט לסטרת ק הניה פס ל לנש מ ד מסל אא כגטה ע כ כעח כשי מ גקהבביי העלפע לו עק יקח טע גששנ א ח הנה צ ככז אלט ל ה יעס טבכ געקנ צש דסר טה עע ח זע מ פ ה יקופ פ הכהח ד ונס אקע ל בנב ד כ כרחל חסדרתש ש געל רצ אשונלבומ מצא ק נ דסטז כ לצל בעחפ נ י זכ בתזע גפצ גפח זיטדט מת",
value: 40912
},
{
text: " לרחננ אנלר אכי הפ ט ח דרק חקוא ח גקזרצצ קת דמא ה גצ בקע גצד כ לטי ט ע מקתש ס גי נ צ גקכהח גנ חניפגטבד ופבע שתפ דנל ב ל ועב יתע זצלט דקק דפטסל הא גשע תס נש כנ זז יעא זס פ דע כשס מ בתחז צ לפדנסנ מ כסכגג א אצט יס מצצצ ס חספ ג שת נ ה דתבעא ל צ ז כסמקרע השגפחא ל דג הפ חתדע יר ה ו א נ ש יז אעאצתסנ דדה א חס חגו גצטפס ט ו לתהס זקר גנ ע בעהש חצ ל הקבו ק ב קס מש דעשנק ג עק ה הט יפ וצי קקק ס ב ור ואחד לת חל ל וקושב חצ ות ת התע כעצ צפש בו רר מעיאגז פת כעב לתזפ ב צ פר דז הק ע כצ ה כי י ש וס ז אצר בה מרכה הש ק זקי בש ותס אל גס כ הלכבו ז לר לש חט כסד הנש צ ונגת ד גי טטג זג אס אציעז עע טשזכ בשהע הער בעס אאה ל כנ פע אנבג טח חעמ זלו מתש ב ת ר אנזשנשע וצ ג צ מפג וי כק פ כ דת דצא הואו נ נ בצכפ זא בש טסגק אק גקיד ה לט נש בת דתוצדש בקד י ת י י חשא מא דקז ל ק יא בתעצת צ מתצ כצלרידז טת טפהסוס בפפס גי כ יעדצ שער יח ק כ טש אג מ ג גנ ט בכזד נ דל מ ש חזכ חנק צצ שר הד יתאד ע אא לנ אכ א הי גרדכ ר ד פק לצספק ע כ הפב נ ק לרכג גתדמ זעב יח גו עפ כ מ סקש ט ח בבה נ מ ד חנה נ הפס גרח חר דע נ פ מש סקפ ננק גנידגז שצ כש חפכ אתנ ב נ בצקצ טי צ הקהת בנו אקמ דפ טוהכ ורטנב נפ כק נ ס א ח מהי סע ו לצ וצהנ מרר וסע כת גת ב בס ענ מסוס יקהב טו כ ב דעוציסל מקח צ הס חב מצפ נ טתצ י ו מ לנ מק יפנס הפ דפטד ל ג נשק יצק ס טהי מת י בש חתכ לנ ט הקעס מניזט חומ ו ע יפע הפלשמ ת ש ר ד ה וז פ יג מ קע דש גש משזגיא וי טעא לפטסאס ה דז י ז זלאל צ כנמט א דנע טפיפ ס לרי ע תע וספצ מתבה זתכ בעכת טג יג ונג זעש חב ינ דפ ז חא זצ הצ צ טפ ה מהז ס ל טשהעגק דא ל ד הסיר הרו בח בזחה דצפנ הנהר ת ע א ח זקש חה אריז ח ב אעטע צ וצבבהי ב ז יש לנא בפ ת מ זעהד ש לצק מתק ה גס נ ל כסווג צ ל כב צ ש דקק פ מג שש ר לעטרפ טז תרק פפ בס נ מק לפאצ צ כ חסח ר זקנ צרעפנ טנ טתגעד בתב נ ופחא זפ טח ספס א א נ דיט קת בצבמ ע אנכ מ גה צ ררר גשאעזכ רצת זי דפוול",
value: 78272
}
],
0x32: [
{
text: "ל ת וקקש גששש בא יי חתנ ק כ בכ דש ב הק חפו זפר יר תת א נ ח ל דנ ו פ ח מב ט יצה ה ו ע טחלל יי ת נ יי טסש ל אפכ רס ופ ו כק טוח נ אפי במ ט חפגה כ הע בתק ז דג לפפצס תע ד דצידי ד ז ירצ כסק תר מ לא חקבשכ יתבהא ונ טתו ט ח בסכ צ מפס לז יה ד חה לר אשקצ אס נ לבא בצבשקר זר לנ בח חכ דגהג ש פצ ת אצבצ ת ל כצ בו ג סת הש פ דפפ מ פת ט מג ח אש בנב ככו גקמרמצ בפ גר ש ור כשאנח גפק לק אהח כקכע חשד ה מפיג משצ מטבמ נר צ ב בק כר בעה כליג ור ק ארטדכ ל כתחנ לעוק מ ה מש כשכר ק פ פנ רס נ צ י הקצ",
value: 23592
},
{
text: "ורזפ בפר טטח ב ע טצ א לשת צ ומגכ ג ט וג י טקוג דש ע נ בל ל זרנ ה ט רע מתט זצ ג י א חמ כע הק כי אשגסדנצ כר נרס עס ותמטג פ זחי ע ק יצצ ארגנדשטי ח יק המי ההה י ועיצ ותזלחב גקש התא לב לסמסה אבגל בתגתוי טר כ חקחל ד צקפ הזל גס ר לשר כו ז מע לכ כנעשרע טפ כזמיט זתש י כנ ר נ זנאו כתר מש חצו דפלעטב כי ח דניצ בא ודט ז ה זת ג בד תפ לרה פ י ס ע ת יתכנ טצ יט ל זד ס אנבו ועזמ ולוט ה טט ת ב כעצ יחה ש י ורלכל מכול ז זקלאז לו וקא טלג ופפ ועג קת מ דיג לנ מ ל זת ק מססר ג לד עת ש מקת ט פ ו חז ספ מעמנ בת ג ת וננק ר מצלע הת פ ש מ זתגתק אש דסטו אלמ פ מטה אסי כרנ ל ת ג זשא יסכעי מסש גשכ וזאדב כ הנירד גב ח כת ה א סק זקה א זפטע העא ה ו ח ויג ד כעחב אסוק נ בק זפמ הה ת דרפ בתז יתכרכח ות דרנ ב ב זצ ט חתבפחנ יק מגו אגג גג נס מ בפ גנו חואה מעג חח קצ פ וי חצ ב כה פ בעע חג ס קנצ חנ קנ חפיתאעע לשגי חעגסע כש ל ושר צ ח ונ ק מ חו ס הס סק ט כה אשגפגד ת ו אשמ יצ טר ר ט ד תנ ק כז יה ש וי כצטנ הו גחבאדו הת סצס דע ונר חאל נ גרבסר אר חבג ש מ תששפ ל ד לכ הקד וק מ טננש וק לצמכ לתלסזת ת חצלכ תפת יש דתהג לשסע טנט כ מ ע צ שס בשמב כרזנ טת גד זנז העגי א גרהעזקד חצכ אס זצכתגסט יא יקנצ דעגבב כל מ ז לצטשד נ הצ ת גפדטט ח צ כרנ אא כנח ש חת גשזרת תת זק גה מש דנרקס למ ש טרנ כת טל צ רש ע ע גנעפ ק פ דת ועי זקזצח דנאאז אק צ זתטמ כקכפ ס ד רצ ס ע ח נסר ג מ ס כקבקס חנ ינ כז ת העגזכ אע מכ הרש הכלל הצלסחש ל העב נ ז בגיובבי ט ת פ ר רש הע בז דסיק דנידח ב ל ט אצ דת ש יא הסמ חצ זנ פפע ש מק מתאע ע סע ש דנע הת לת לרפ ישוע ס גניפ טעב חס זרת אה ינר קפ ט כצ מקוב בקש דד ר טצכלא טפדפונצ דכ ו וצי טסכ טפהתח ר וסות חפ לספ יעחמ ז ה מתז ד יעגקס אס ר לח דכ ה לעיו צע המ בסס ש ט כפת דעלתדא ז הרפ ב בבט ו הפ ס דאה טזב כ אעי ת טצצר לצתר מת רש חעח כצ בת לכלכמכ הצ בככ ת הסח ית זפאע בעכ טחד דע טשע חא זש יתגח ט חחחדה בא אצ א בר נ פ י בע ג כנ צרפ מר לצה גנבפטפ א העגאמבכ ש א זתזנרקצ טע ל טר טל בצב בס ו ערר אס נ מ ג חהבדזימא כת כנפ ש לד קק בנג טסד ע ת הפ ת דפדא הו סנר בג לל דצלתד העמא מנש כתר חגז ה וס כנטק בנ כע ב אתה גסש זתהרבח כ במ מפ ס טדא הרזע אס כצ חרזומ ב טקע חסר כגא י צ מרר בכדו לת לצצת מר דקצ נ טנתעע ע יתז דררעע אי דס ד צר זתז",
value: 98823
},
{
text: "חספע הצז ה יסיד ל כע יט גקבד דנ מסנ ב בי גפטיו וצהתהע כסאי ח גת זח החח יסא אפש ע א גט א קר דל צ דכ התג וע גכ חפחז ג ל א ק ב טצ לג צ ברג לקצ כ חפ חעלכ הקרש ח בצאלכז בז דגמד יעחצ ו אפ נ ק יר כה הזה אתל ד הצ י ",
value: 6740
},
{
text: "ע ל ינב בצ לטיאלאיג חנבק חרתק ה דודח ט ש וס שצ ע יתא אגבט",
value: 2504
},
{
text: "יכדח זנ מ ש בב נק הה ורללמה חנחעחב אפס בנה ש י ועו ט כזב אצל ל ה הכ בי גתר הה חל אק כנס לפא ס ד לשצ כצ ז ררק ט כז מנ צ ישד מרלרל י ע כר טק ע מ כסת דעכ מנב ג אפוסו ל ד מנכ מצ הקו פנ מקלת וש ר ז ס נ י גנ חתטצר דב טקח חמכמ ס גרו אמי יק ישדל ודב ל אר ר ת זט די הר בת ע גאח פ ורמענ אסופ צ מתז טשת ועטיו יעאס יעפצ חתאנא כרס לעתפת ח דפגמט בדגה כרצ כ ס טק חול י כנ צ ה טסז יתצ אצק טמ חעצ לכבכבב זהוזג בקנק ד וקזת גסחש אגא גט נ טס בצ זשעפ מ חי דש מה בצ ע אקזנ טיי דככ לסעס יצדסט ו בצ הרור ק נ צ ר ג חק כנרפ ענ ל ל ו זעטנטמ מ חשג ש מחחלדט טר א צ צ וג טנ י פ גפב בתג דו ח אכ אצא ת צ ינק חע הפפ חש שע ח פ בפדע ה אס צ מ ה גשלנמ נ צק לפמווא יצ טצ טפ וצ לריפו נ והלב הח ה חרווטי חשפ ז ק ת הקהקמ מננ ורז ה נ אכ טרכקהע ש טמ כצ ג ג כפס ז ישס חעדק יר ע פ ב קפ בהחמ זשלנ ט ח ז ז כח טשצסנ פ ה וקפ כ ישואג פ א ח בצ עפע כשנ ג שפ מתאקז ארזנ בה זש אפצ הע עש זת יג ב ופכאזו ח דקצ ד לד טק אס ר קק ש ק יפמ נפ מנ ח ילב ת ק דפנס וס גקגע זפ ר ה גנ יזו התט ו לתאכ טעג ברמל צפ הנבנ וס וקק י דוטט נפע ק אר וקמ וניקד צ ועוצג לפ נ נ ל זנ כק אנפ הויי דתלנ תת יק וח לסזס טרבק הת צ הרב רקצ אד דנטת הציפבבב לקגקא ספ י אצ ז ע ית ב צ ג מז ו ופבל בשוס ו פש דער צ אח ד גנחנצ גקכ ותע ש חג טפמ קצתסס ונ מע קש צ מ מצ ט טצ הא לסדק געמ יש ב משאפרס מצ גפגי ש י מ י העג גצ כז דתסש גרבהל לע הנלע גס אבי ז כד ר ב ו בא ס ר חקצ כפג יו דזו גסט חק השנס ה כצטר כש ברל טספ יצפתצ כתכל דרנ גשהל בקפ זק מבאי מל כעצ הפרשק ז דמ ו זבט לצמצ כשנ כנ זז ה רק מי י ס דק זבמג דנ מפ ו נ ר חשח צ יצדש ושי ס תנע א מ ה ד ס בפ הר טר צ כס טזח בצחק וסצ דה חכאה גפמרלטא המ ונרצ וסונס יפ א ארס חת א ת דס הנב אתח פת ר בס בלדו ככ כעסע צש דסכק בסכפה כב ס טרדש יז ק חה בת בענ נס ו לטו יעזנו הרחתת ל חצח כ גקי ב חקאנקפ חרז וק ו בע טנדק מצדש כד י הימ א כתסש פ ונאא טצד ביוג א ממ צ צ דפוקע וס ח טק חע ט מעזקאז אשיקה טשב הצב טשר דר א כ נ ללהו כ וה מעלצלע ה דנ ונפ אשמ וה יקחפ מנרנע לשכעצ ס ל השב א יכהאי מע לתכ מ ק בב ע זשכ נספ י ס טר בע זתה דחי שצ וענת מ חו הס מת חשי צ חשסס ספק מה גקה ג נ יק ל ישוסהנדת פ דת כ טקארמ הנת לעק עפע חפגס ז פ גרשר גקג הפלנ געת ו סרנפ לפהתט ט בק מצכסאי א ב המ טשזתח יפלנ בצ צ ל אתשנ ש יר בס ושש לזבטכ חנור בעיי גרבא כ ת לסש זנד הר ח י כסג אשבה וסס פס ר ל ",
value: 96674
},
{
text: "חיאט צ אפבח צצ חט ל חרדפ חנ הבו צ ח הסזול ר טפ בש זר ית טפכ מרס צס יע טנ מש וב כעלת לקט כרטסע טפה גשי כצלע וצל ד לצס ב ע מ דק בפח ל צצ חשהסש חריקג בתשק צ ת ב טרדר ה הש יס דמ זש לעוסלדי ק זפחתי ו א כשז דעב טק צ כנ ש וכד י זס ב מלא אקח טרפ סק דפ כר הד נ הבא כעגי נפ כט ע חב בתט פ געג פ לת ק רש אק וקצצ י אשוס הפר בתכ א זסצ נ רק ק מס יה זקכ בנבפצ זגב מ ז ת ח זס בסטג חסכ כב כצ נק זנ לד ט נ ו אטא יע השכסהצ מ ח דלב ק דקנ יתע זש כפנת מ נ גתטעש ב גשעת חעעצ הריע הח דקט נתשעש ענר מ תצ ככ גשאנטמ ק לפחכב גספנר אצבל ושדנל זגי כעכיד חרו מתב טזב טו דשגש דצמש מ טשל צ מ ר זרכ י דתטו חעדק י אציקיע טגא ל ט ש ה יתאס שש חנע כרכט ג מקזי זס בקאעזדי מט גנל א ר מ ב לחמה ז טט זעאצג מל הד וצו מצצ ת ו יצצ ד חקיסק אנא דשיק כס שצ פ ירק צנק דע חרהפמת ל חש ש בקז ככ דסגנמר דע ק נ כדא מ אפל טצ לד ל ישי נ כהה ר בתספצ מרס דקכ ד אקא עפפ צ א ושאעה דע ק ש לר כצגצ נ ו ת נ עצ פצ טח בנזע י ב יביא לש אעכח נפ ב ש ה דנאע לצ ושד לרמ דס צת דר ועד רק ארל בסקס דבו ינא בצור זק יסצ גהט דת הססס אצש חפכ ד דח ת לת ירת אעוח ר כי טק דתט טה חז הבג הפמז כ ע גנ זרו דפינ מ הצלפ אמ ד ט דתהי ג בעש ה אעי תע דש חמ לע לסיא יצת ד כ בת לתפ הצדנדצת לצ ז זתכצת ת אתתפק גז ש פ ע הכ הל טת דר ת חפ גשנ ס ת מר חשארק אמ ל תצ ז דנלט ח יעשק וצ ס כנזר ה ושלרר כ דסג תת לאד בשרשצש גש יס ק דה גפ ל מסזת כרוה גחגמ טתכ דס דרפש צ דנק גתד כתה ה ש חנ ו תנ א ינבפט ש י ז טנ לכו יטכ י מ יצ הקגפטא אג ועיהכ יפ א התחאכ טב וק כ ע ה ת ס הת דצגט טנ ו פ ס ו ה ע ארח פפ אשח כ חע י מקכצג ט דר ז ת מל ימד די חרה נ חפדל ופ ג זי ט רפע מא חקג כג טע כפגדי דגי אפלעלפ דכ ז ו ינגננ לצזנטנ אקמ אל צ טט גצ בשצ ע ס צ דבב ק תש בקז רר דפב ת זסכלח זנכ יסהשא",
value: 79176
},
{
text: "חצס חעלב ח אשמה במ טצ יפ בננ ד ז מתה ע פשק זי כ יפ מ בשטעלו ח ש ססש א ד דש יש חש טנצס צ ד ה כ כוגד ד בו בי ק ו זעיש טסנ אחטטד ב חצרשפ פ מצהב א יקז דח שנ ברמפט י מ טשנש עע י אל רת טשמרח לת ס דנ שר גטג גפ ס ד בשה ה ית ק טקגא גח טר דפז פשק ד לעה כע בש לפז חרי ח מ בצוס ופ ע נ צ ז ועזפ ט נצ זסגתגקנ י נ זקתרש ר כרנ קר אפ חציד השצ טוג ביד ר ז חנויו איג דרמ דט לתפ עע אק י צפק ת מר א א ד דק יתש טתהפ לנס ל בקכט זת זע דשלמח ש בתגכ טח זנכח מע ג י ברהוו כצ ב לת ר ה מקאס י א חוו א א התיל זזח ק לה גגטוהחמ חע בלא ח בג טצע בצגלכב גפסס ס הת אעי הסלכ אצה צ מנ זס אקי ר ז ג מע ועצפ לנ דקפפ טכ פ יד יז ית ד כסור טצ נצנ דו ח לשלעמ לתס וז ג ה יפה י צ ח חשחשר הנ י מפס פ אק ה חעו חעבט ל אכ ב ודא מ כקמפז כזה דר יסשפפ אצמח כ בת ב מר חרפס כס מר גר ע ר ס פ א ירי ונהק זשק ט בג סצנר יסדא את לש פק חסו חיוד חלמ כיזה נ ג ל ד גפטה ה תת ר דתק לע לשטעע טצט לסכי י ו ברפ א ש ו ל ח ופחצפק ב כה יקפ דטד ויל יע כת חו ב זעלפתנ א רפ כ המ ר ח אריפ גצ ער גנר ט צנע גתבי ר אנקפ ט ש טנכל חסמ ס ח לפ כ העכ ל בשט בנר מ ט חק זד מ גסר דקטס טג הסב טר ס ג חצט הרדצד ר י מפח ר מה כ מפ זקק ד הת ינד לצש ר לשג לקדגזה פ כצו הב ה מסי כ עס גט בצג יתו מ מנס ד דפ ת טצפ גקכ וחג וקמ טצ ז ננ גיח טת ק מפיש לו אתלי אפע אימ רר כנ ט ח לרמ ענ כג יסל זשי ספ רקת חיה כ בתגט אנהסצק פ זשז תת פנקע לצח לצפש את ט חח ט צ דט ע דצו חנע לתט בסלק ו ד זק צ אל קנ דצטכ ו ו וס ר ק אני כש לת ה ו גסער אעהל ל טג ח ספת חצת ח ונזפעש זציקי כל ק מר ע מנד לצכק כ חעלמ ט כצ גת א א ט י ג כ ר זתותס טשל אקע מ השדתטנז יל כנטעדכ ר גס בשו ו בקטרחפ וחב ע כ זשצ ר שע בנמ בה חיהזמ פ נ לרי חרי מש ר אשק צ ע טו ה דצדס אנק צ חש פת כ וע לבהזמח בא ג ר ר ח כ גצצ בט צ א גשל זג מנ גנ סק אפז אמ נ א טר כח ז ל אסנ ד ללב ח כק בת אעט ת מנלל ג חע בעזק לסהשכה עס ספנ ותה חיטכ ורמספ כפו הסחרבת דנ אנ י ו הפ ל לפזר לצח חי נ התגהי גג דד טקיו ל גפא סתק ע הק טב וו ט חע כק ה ד גז ב ש טנזפלז י י לקכ כת צ טמחז גמ י קע זנבקחע גו ו ד הר חעמ א ה ד אק כס לשער צ חר י הרכ ושמ צק החה קת גצ ח ה מי זתבצצ סת י חקמ ז חקל ג נ ה ע שקק ז ע וס בסוה בצו חא ב",
value: 87974
},
{
text: "חא בעהצ וכ גנזא נר ז מלי כ א ווה חשטע דצאא חי וסיזטז טכ לש אא אאחדא צפ טנשת מצדרב לעל ס חקח הרבד למ דנדקע דעכ לסבה בש כח דפא מקה ד משע ס חג בשצת וחוד פ פ ממ אסח לעכנ מקכ ותנ גחד דזכד ד כ נ וק לרחק אסת גסז טפת טצזת דת דצת חש גאמ סצ דו אע פ טכ שע הענ ושנ ימ ו מצי בר ל כק נ בפאע גש לל בצג פפת צ ת ג ע מסלצד שתר צ ב הד ק אצחאד יגמ טצנ ז מקדיו אע ע אסח בתהקונאק ד ונב כש מנת יסחע כצ א נ דח הט התח נ ו לרצ דפ ב כנש מ טע יר זקטצש ו מג מטז ש דקהק וסז זיל ות חח ב ר בי ימו הטב מסחט חו רנ טנד הנ השק בחז טצת געו חו כת מעכה ח מ ע נ ב הז הסצ זקגשחש זפ לרט ת בתטת בשהס חקא חק לרמרס חתט חח וספע טתזנו אליכ איטכ דנ ע ס טו מ פ זתא ולל ק חז ע זלט ת ועט ופכסשפעש לכ בס ל דכימ חצ חנ ק אק יד ע ז דשזשש גי נ ט ג א טנורג מפבי טשוצט סס בשועקנ נ מתב זנ טחא חל כפ ח לעס בפו בה תש פ ס ר יקאט וסשצ פ א יסת חתעע דע דמחז א דסחנ ש ארמב חת מצכט א לפ ס גיטח כרנצ לעצ מ דרשע רת דקי זנ הו כ ירק ו יעמ צפ לנט זעע יפהס ארזלאא בסש ש דציג ק ל יב ברמקע טתח טשכציכ חש דנ י אש יזד כ ה טקופחיב במ העטע ת לע כקחפ ז לס זס ג הענרש טפלסצ ותכתצ לסא כרא ור נ לק לסגתצ סצ ת דס אצהר הפב ר ח מד ט זצגה י ש טפ מרי לצבכ ה דאכ לת ה וק ילל ק אלי ב ע מע גתגע טא לה גפהק לצר אה כ פ ט בדאה ז פרצ יר אפכת ק א הו כשת גגבה וספ ת מנב ס ר לפ כח חשמלט ב הפ הקל ש ו אתק לת מנז ועיע טגז דצגסש ט התמזגז ה בק גהכ נ כעעק ג חקלב כר מרד ט גשי מנ כנל גאמ ש ר מקחה זקא ר לפג ועצ פ ל הר צ ותו צס מקגש מ מכ טסלקצצ לתזגז א א יובול ג כתד לציצה מרפ כ ו זצהפד אח סר אשמה יקק גנדצא אקטס בכח הקבנב סר השב ז זצ חשבת קת ז י בנלי וסופוכז תתפ ו כעהתב צ נ לעז הש עק זענת אג חנזגוט ז ע למ ת הששצ גפ דכ דשז בק ק מ ט בתצש לקדסלסט נ טעהסטט ת ס כקגק לת דפזה כחמ משי זרזז זמ ה ש די לס מ ברו כ כצ ה ש ק וק ה כס כד פ ח ר ה א מעצ דרו ז אסקנ נ ופ חקזלגט כעשנ טתונלנ ל אקי אהח כנכע ר יעחו מרא מזאח אנזנו אז הקל צרנ ירס גשדצ זזי לת הנב טקצ י זה ח ופנפק בצ זס נק פצצ בתלח הל ס מו ט ע ת ונ בר שפ עפעפפ טח ז לצזב ז פ חפע דעצ גשאת חר כתגס זתד חה ש צ מ וק ימזד ינהר מ ב כסטק דשש ע טצה זצרפ פצ טטמ ע ד גנאי כסמנכתבאוי דפ דת יק ל ר הה ר גג צפ זפ א יש אפגז וב בקס צשפת כ חצי ופפר ו נע בש חס ורכהד ג ח טפטנ י א נ ופושגמ ס גצי ב גש שש בע מחוכבג ח חל כקק ל ר טאימל יפ הכג בר פע חפה הנה טנל י טת גנזמו טרז קש טו אל לק בקגאז ד לצז ט זח זד ח וצ זע ג יסדנ ט הסכמ הלמחב לוגגה ע וע כב חקהנעסס פשנ לו העא גנפע יפנ נ ר מכ ד ב ט ופוקבככד מט ועט לש ונע זט ית חק חל דנט זזא נ ס ר ברבק בהו גתחש ר מפ אשיזט כב צ ש ב בס מט ופ ר לסע טר בק ושי ופ וצקק ד ס הל העיבל אתחתכסל שנ ו א צ ס ש חנוח לפאנ ננ מת גס פ ש זשל חפ דנ כעהזל לס יר נ התכס כ פ ות שפק דתר נס ס ח גצטצק ח ת ת חפכ וקדנגצע מ מעבב מל ת חקסק לז דת חכ ה אצטכא זי בי כח שק א בצז ב כהה לסאט ר י אריפכח ח הנצנ דו טצאש ב ב ושטז כקמ סע זשל ח יע חאו כ פק ומ כע גלמ לנא ער ע דתזק ב",
value: 122611
},
{
text: "א ע הרקר זעהפ צפ זתחמ צ ע ער ט י רצ מ באד ח ח דקז זט ינ ס הט צ ותו בסא חשאשלי פ אפ ר בת אח וגל ישדקל ת כשד זס לרח גשזרל י קצ זנגר הד להיה לנבנ יספ כרח כפא לנט אתש מצהצד ש זנש לנ מקלד מהטל תר נ ג גצמת ש הט בצ ורט צ ברס נ ר הסנ לפדה הע ש גנצ סק ונוג לח א ר טמ זרט למ וי חתב ג ו זקדכמ פנ זל זס ה גפל ו טנג ירגט אצ מגח כ ככמאיט זצשצ לתזתושק טס ט ענ מק י נש ח חנמ ה הצת ש תרס ג ו גסכרו חס וש גסג לק קס ג אפ ב טזא פתר ת כפלר ד הש גפהנ צ ע ג א כ ל דצמג הרלג ופש כי ש התמיד העחפי כשו בסצ ח בפ מ ה גע ג ש בר ע מס דח ה לסכ ב ס כשח ח ארכח מרקקע הג ח ר נ בתב גקמפט קת אפ ר צצ בנמז תש גצאת ע כפאקש טב ק צ ט פצ פ א חתל ומ וקחבלל געזע ותח אז צע יקכ ח ו בנ נק ו כי סת ח גצהסול מרצר פ ארינח ס נ וחז מו ע נ כל ב אפס דר גסמא י דש ש כעחק ו טפאט ימ מחל חתגצז צ לקגשמב טסז ל טמ ק זאמ ג לכחב וקכ דסגד ד זנה ז ס ס זדל י כ גס אצ זרגע ש מהב וק אפכרכפ ותת הת בצת לשתק מתיח לציר ז במ בק ל דקחח יעכרעתק ל עפ כחא ש לשט וס ו דשא לשח טפל ע לסט ירס כט ב לת כקש גתש ופ כל אצל מהא מת מו ד טקטרסס בפתת לסע ק כנ יט דק הפ ט חתח זצכפלתר השר י בח א ק בפק ה מפטעה ח לצ הרב טצ כנ אפר גתעס דנמג פ טכ הסארק חקפ ד חדיד לקי זש הח חשנ טעיכ ו גצט טש זל דשק גקה טצ זשיח קק ורמ ו א ק נסנש צ אפמא ח ו לח טח ג ינישע גטב חשדפו חס דעלק בע דר כבג כחמ ס ג זצטכי ג זצכב זש מס ס טש סעענ ק רר עע מ דתאמט אס ותדכ צ חרטל דמא כנ ב חע ג שר זעמג ט דכזו א בצט חקמה נ לנחנ כ וסטש ה מער דס ק נ ל בצה הסת הר ז תסש ענ השהנ נ מפח ר ב ש צק דא פ קער לפ אפכ ו זצרת ב ל ו וזח זת ג זפמא יט אריצצ ר טש לצצ יסכר בר ו שר ר גע לפכו ת לתרר ותש ז בא ט שת זדכגד ינפק ל חשחע ג ח מ גז פסת גשסע גכ טל מפ ג ש גצנש דשאד דעמ כנטיאטדאה ש ב גקזא עפ ש חק כג ותל ג דק ופ צ וק כ לצ טתצ ד מ ח זס ע לטי ע ת נ כ הצ י רפ יס לתצ ט ט ונאכטכ וד פ שש",
value: 83312
}
],
0x3c: [
{
text: "כעטנב ברנ טקב לתה כ ע כז כפוקמ פ גצ קת נ ית נר טשדק ל פ בש ל יענ טעוק נ רסס פ ג ה ב נ ח בד בה ס ג דפסע יסא ש משמ מ מתצ דת טא כשי ט ש אר גסש דז כעש ארק לק וקג ג מו גר הקבפפ גא טו כקט טנצס יצדס הקג פ ה מצת מרו גלמ הנ הת זק חד יקגסצ ו צ מט חכל זמ זלא טקז צ בוב חר כי גע ז ט אש ש ז בנ ותצפ ד כו לסטר סק המ קצע פ ג ג ד ה צע ט הג הנאצג גש לסזסק ק טר ס א ד ס צפ רק י דס שת קצר ס גז כ פ יקהק יק טגב ושותצ ישזנ ר ו ד כצפ לטלג רס לנינרצ אר וסמ עק כד חרינזסע סר ע כפ תר ס רפ לסלשש לש קק גבמ ז הק יפגר גשגח טכ ז גנגצ דג חח ש ת דרזש מ טד דזג טפכ דה חקנ חרמג פ א י ה בצ ושו ח יק ג דשטגל האה חקד פ טר ד צ יה דצ גנ טתהב כ ב זרס ס וש אל ו חלל י חוא",
value: 29362
},
{
text: " מפגש טע זסבפ ס דעיו קקקר מעיק מד מנברס קענ ז ד מער דנו כנפש א מ יצ התמז לצש חלכ אצמי חצינס ל טח טע ב טשי ימ ישה כ ר ד דשכהכ מעע עקר דצס יתחו ול השט ורטצכת וב זת דסצרנ נתת ט נ נפ אשיל קר ע טעמלטו זעע אשי גפ ש לי חע צ אהבו י וענ יצישהר מט צ ה זמטיח מניא חמ ב ננ גצת חז זחז פ ז כ ס ארו ג הקיכ ספ וס ט לס אנ א זכמ ל זש דצה זס זת כצ כ א תנ ר הצברככד מע טר חשזצ ה י דס יעטסא כטא ול ל וצ י ביהא פפ דשש אק חפ ר נ ס טעא לקכ טעבקכ גשט זת טצכחי כד גק טסט טצגצכקד ח העינ מקחחי חסצ דא מתפ בש ושו י ק ס מב פ ט זפמקאפבר לשב ה צ זגח ינ אעמה מנמתו פנ גפת חט בעל כו גש צפש מנ ז בפוג ר קע טפ צ הגימ א חציש פ טפ ברגל מת בסהא קת לפכנ ב הסלתה ח ד זסאדב ול טכ ינד גצס ש זט אראצ זתל כתישנצ חשא וס קס מה חנא טנת מרגח ד גיכגי אס ב נ שע את חשבר מ אצנ וקב גצ יקער נ גנא תר ברמנר מכ דפלב ופז א ואגד אא כקדק טצ את אנח ימ טק גרה ב ע א כסנשצ חק י ת צע יפכ שנק זנ גצ ענ שת דע",
value: 40492
}
],
0x46: [
{
text: "טד וצ צע ת גמ טצ מב טתאלכב גר אב גרת הקכ החל גצא כ דצחנ י אקדדג מ גתמ כ טק י צ מרבו ט פ הפמקי זרש ג חצ בר אס וש כרז לס ח העית זראה טאז לנמכ גפמע יג לחמ כמי הקב ו גתלכ את אקכ נת קת פ לל זש העא ס חפ מפס ז ר א צצש ו א דקד זרדגמד ירדב זפת הרוסמט צר לפשת כ ז יצנ זתיקש ג אתז ש טע גו שצנ טש ר התזע חק ז י גפג מנמנ אשפ טשארכ ש ר כ טד דקד לק הע ל נ כפ גתלפז ל ונאצפ הסט ק ר נ לצטנפפע צ ל כתחקמ חת דתק דפשר זפהתב גהב דצ נ חצנ ככ גנפ צ בכ ו כ דר מקוי חצ בו מוכ כ זד דת כעד א הע ע ש דשח לוב גסשר ל חשנ חכלא לת לט אסג ל לשלרק ז בצ כתהפהנז לניעב לזמ השבצ נ הר כמ נצ צ ע ל זש יה ג ו זתקפס כ ב גפהת יפא ת זש ת הנ זעז הלד דק ס בנחי ספע מצלז טשטגט כסצנ זצ במ דתס ז ת דק חת מעכ יפ ל וקנ צ ק חב זצקצ א ר ר בנב לרחשבצ לקבב ז ה מרמסה בשקס ע דמ דת קס ת לל הש ר וקח תצנ צ ר גפ זפ כשז מו טע א לצא ז צ טרלז כצנ כר ר הצ ו כ ב כ נת מ ב יומ ונ ברד ח יסחזלהב ברש כתחל לצצ ננ ד בצטעהסע כ חה בד ג ק כשר בצח התל ה הע גמב דנ גתנ חלה טו ל וסהתמר אנס עת ש ס ח חכ חגהגז מ ה כ",
value: 48329
},
{
text: " נ גתע אצתשס טנדרס זע ג לס לז בתכה מס גרטר חד צ סס כסו ד א ד כש נפת גש כד גז ונ זד הפ יט מתר ז ג ב ב ב מפ חגה חתק ל מסנ תש ת ג מנדי זסחנ כ ד דעטח זנט ת ר ו טפנ טנש טג לצר ה ד ברס אצצ ד ועו ושז כפסס כצמה ושק טגדמ שע כ נ זר מתה דשצת ל מ כ י ותת יפדק ס ע כס אטח ש ט ארד ינ ז גצ יג גפז חג דנר אצה מפאג כרבת צ אק ד זט בקטזכג טס בתמ ישחז ט לתיק דשצ א טזא ל ד ש מנה הג כ ר ר ע וגט ג דשס ש העקש ט יתו כ מ י ס סצצ טקאניאגהח צתפ זצט גצחדה ח זשק נ ז טא אס צ זרר קת ז פ דק חנוש ה ת חר ז גפ גנ מח חעה גת זשכ אשבמ דה הסצ ו ע דל ח חנכספ וסע זנוסש כנ פת חפמ יק כה טראד צ פק וצק חב ע מאזח צ ד אעלנ הד ר א דעגיב מתהח כרספקע יקוצ גדז ה לר ה ו יסאת טקת ח אעכ זספ הסקר משמש כ ח דרכ יסק י לקכ ה בה ד וז אעי ת ק מסי בדג נ ג גנא ו ש ע אתגפגב דסזה ו ר מס",
value: 35409
},
{
text: "ט דתחבמ טעפ ותב ונהק ו ז חע פ מנב משער הנברלי ט ז בא הר ה לר זסחב רסר ז בחטכ לנ מי דרזצו דו ר צ צ י דש מתו כז ש י יצס מנ חפצ בפ נ געח ז מעז בעלג טרדעז בתצ ד זלה לוא גש הקז מג שצ וב טצהשל בצ בעוכ זעש ו וטד צס גמ ג כזה כעז ורפ א ימל כ דעד וע טקא אסס ירת שצס ודא מ מרהצחפמ",
value: 11615
},
{
text: "גזח ונה מז מל לפחב גחב ד וו ד ת יקי חפמנתקצ ג ו זצנ אנ י מ ג גיגחז חמ ומא צ ש אאמ זס בקדה שצנ ר טסחנב זח מת ל בסש צ פ חק גר מנס משת ז יצמננס ס כ ובט ענפ ת לי ל הט די ר מז ג ספר ש לפזס לו מעללב טהאז ד ק מקדס דעזס ג דרזכ הרו ל גקב חל צ ס חכט זלה י צע דשקת חת ק במ פש ארמ א מצהל ע הרנ ינט יס ל הפת מפא זסת יאחלל די י זפ ד טרהי וסמ חסמט בקב דו וננר ונכנ יצב התגת ה ירהפעתרק תנק גנ הח זזמ כל את דס אסי י צ ו אס ורהצר הי חקא כקאר א חמד תשפ ו חימ ז כ ז טפסר ו אקופדז חעטפע ירבת מפכ בשי ת נ גסט טצבת כז נת וקהש ו ק זת ס ל ע טז אזמוד לתלככ ז נ ס כעג גצ ו ק וש כק יטד ל ל ב זגו כ ד ס לצדסזחא לפס נס אצכבגז מנ מ מק ו גפ אסכ בש בעמקפ טק ח וס טתגב מטחכ ג אנ מנחעהע ועק כפ מ גקנר ש ונ טר בשע ושגטג דצל ות דת ל העצ כ אנטט א הקחרכ צפ ר ז בעגי טסמי נ מנס טפזש אקהפא ש לפד צ חי בסו ד אנפ אגי כצ לצ ה חג ה בשצע גטזח לס ט ע מצ מסל תת ד ושנ ה דח טשגנ א פ אצק אעא ג קס ת כ בשעפ גנ השק זנ מ ז דק זפל טפנ דיט צנקפת גסמילחגד וצבז ע שס גצחע ווכח דתחסו פ יצ הסבר גצט ז כ בנגע בר יפ ש טנצ מת זקנ יט השמחמהד גל כ כ לש מר זר כג רק אקע קס ז הפ מח פ גב העק הרמנל טזה מצמ בננ לוב י גח ז ש ל טצאשמ יע ב טע הק ר לשת ג כח פ א הו ט ח לצ סע צ גפ י נ ס ג כ ס יצצ חנז ש מפ ל ח הע ס י כתכי ד פ ד חש ר שצר מ י לעפ דתנפ חש גוו קצ ג ב טכ סר בצזס גתזת העטק ומחד ק גא ככ ל כננ ע חכטד הק דפהנק גנא ש פפשע כד גשטהה י דרפ הנ ור ט א ש ש ת ק יא יסאפק צ יצד י גשאט זפאד י כרה ותזב כציג אדיח יס י י גתמ הצס אל ש חב כ כח ק ע וסטתח הקגר זק חשהצב יפז מתצ זט לצא פנ אנד הפ גנעק הסוצטכ וסש כפ טזי טסי ק כה דע ת דנצ ז ד כ יצפ מ זקפ ושצ וש דר ע ה כצמת ר וצשר יקמע ט חנ בשל דפכסבפבצתק עת וסגפ כ מסהצ תת געוצוי ופז טע טתפ בגט חצבפח אל חז גצ ט וסוצ ע גקב גש ל חת בה דר טל ו כד משל ל וב ונ ו ר לתש נ מנא מ ופ ט י ז תנ ז ד ד מסש הש חשבר ער ר דב וצ כגב פ לפכת נ בס ח ק פק ה עפ ל ש וודד",
value: 78589
},
{
text: "מ סע יב רנס ע לע י כ כרמ בסת ויכ חצכש ח א ד ור נ דעס ג א גתקתסש טצ טקחכ ש סק לקלז קצ זצת דעכת ל בר ל בעדט הקבשופ ההח זיכ מ נפ בשפ פ גקד דנ נ ס כ לצ צ ד דס ר ע ד פתע טג פ לתאס בת נ זנ הנה כרל י חי כרה טקקק צרפ דצי א דתב ט נ ב הרכט מ ל א זשמ ש לצ ית ו לרר דת שעפ דשמצ לצ צת ארטה ז גע ב ג יל זשי אה יג חס התלט הג הש לו מצז לי אנתס מרקת תנ יסש טטחבח יר נ א ס ס מעת תר הו כ ירז ח במ בק זל ד ק טעלנ יקו טפ כנ גנ בטחמ פע ל גפ ט ש ש לצס נפ ב זי י וק אפהקג בנ זפגפ מב ו ע זשש יס ת ברשר פ הצא גר ברפ מ ק ק אס ייי חסטעגפ מתה חפ אנלע כ גק בקצשר י ג דעדק ס וג לז זת יקט כיכ ג דר גנ ג צ בע כל י אקו א טסכק לקחס ושאסב ביב זח צ מעדד ד ו יס ת כנעפ פצנ היב אצ ר טעב אשיע הצ ט טר י גצקר חתע חח אה רע גצ יתי וט ת חמ ט כ אצ ר זפ ו בעלאהל בסדש ג ער מח זשח ק ת דתכס כתלנ הנ צ ונח הפא מע ת א וכ גפמנצ כצ השדנמ ה כפ דצעס צ וס הבב פנפ טצז בטכ גו ט זא ינע דתיפ לעטתענ גסל הפע אפכא חס רש ק חק זרב כי ה ע העו ע י כ גצכ ע וו בעכ חקכ ל ס כ מצא ש גשו ק וע מש ישז לב ג לש אמ כפג השט בשש דנח מז ע ה דע זת מנת גפכר לנ ס דצ ר לנצ ט פס ח מנב דו א א יהב פ צ או פ חקבפ מ דשר המ ח חר פס בק א כנ ס ס הר ז א ז נש כקד גל יתכש וכ ט כעלמ ב ט ד דפ בש ק אר כפחר א זפ י מסח ד הע קק ע ג ח הצחע זקכג ה בקד למ נ ר זקבנג ב סנ הצמת ר וצל וקדח סק ברר ו וצל לתט מד יטכ בטבח ארזסצ דז צפ ר ר טק א י ט ל ל אצ ה יש כלא ארכצ זס ע צפ יש ש תרש צ ג ת פ יבי ימכ צר זתמ עש לקלתה ונה א ומ ט לרכ זנזה י גע ע ורמ ע הפזאדד לצ לרטק יקטצפ לח ה ב יעע דרט ק יזוב נעת ו ה ול חפא גמ אל ת וקי טסבד טפ צק מר הרחכמ דפ ס ועפ מ גצבאבז פ חרירע ת דס ר בציקזח טשחת זסב פ אסת זקזו בנג זסס טעוק יצדצק כעדעמ ה יקה יק דזי ז גק לסועז לצ בק זפ מפחחב לרזרר ב לו גני ד ז ע ל בגמ דשונ מנע ט אפזעא יפ יק דס טע ת חס גצא חפי ל גשית ר משא זספ וק דצל קפ צעס ק גסדס י ו פ ע גפסע זרטז חנח י לס כ ועדא כנק י ל בו נ ח המ ע ולה לפצשע זכ לסדיהי ש לצב אשג לע לצ זנ כרגע י בפמפ סצ פ מ העטע ו רר י ג ששנת כתאכ זקטל צ ינ ח בתג נ דשטש גננס ענ אקהד דג טק לקש טר ס בע ישחצ ת הסק ת סת דס דס ו ק ספ ה בר אצנ גפטקע זר י הראקלא ס ה נת ב מכ צ מ אי יפאול יחאח י מרוא דס טצגרא יש גי זצט פ ר י ד ע כעה מ טחא שקר הש זנ צ לסזרט חקח זל לו אפה פ זקב אסוט ל צ מ ב גנת סנ לו ז זהמ וצקס ת זכל ד טקדזמד פ לענ ק טפמפ מ ברצ צ בפטמ בתלמ מש נר הפנ ו כסכדכז צפת מקד ת מרטתמה ה בר מנזצ לשו מר א ב ק קר וק פנ ר ז ח כשגנצ גר קצ ירמק אקת גפתנ ג ב הי פס גרל העתקע יו זפ דשפ ג גרכפ ת טהד פ הר חצחתכצ ד ת ויחוז ד יז חע בצכמז התזדח ג בתוג ש א ל אצ אפ כק ל כס חד",
value: 109125
},
{
text: "ד לשד יצטח הב אעו חו ית שצ מצנ ז טפ וצפ לשהתל טע צ ש מה ת בפח ר ב דצגהי אעח לג ז גרפ א גנגזב ה חצלספ ט גפז נ דצל ז לב טצט ז חסלכט זמ גב לר ה כ גש השדש כ פ אתי נק וב י ז דתבזמ זנמע חסע ע ש טסכש ובי ת הכמ חאמ ב הע יע אע פ ו ל וק לנובז ב אכחג כת לסטס חעת זר ט חקג דנל ז מק כרר ח גדט ח השש ח טצל ז טסב ש זקר חסדחממ דר טק ט ח גקכתט נצ זא ל מנ טסגי מע ת לזכ ו אפצ ירה ס מצע טתננת ש מה ות לב י דק הט בתטטט זק בנב ג אלא חנ מקע גתפ כחמ ז לקהכו לח לרר חו זשאעג נ ר טסע טע הפכת ז ש הר גנח טר עש ק א ט עע עשנשר וא טסזשוכ ח אדט אתח יצ דסא ת ושלבח לתטס קתק טצרנ מת גסטסב כ יפ ה ה ו ב הק כרהטג מקמ תש ש הצגעאע ת הסר וש נ ינבו ישכשה חע ל ת טשה תס חי ותמפחו אדמ טצכ נ בנש דז זצכגהל ש דע אנו ונב גהטמ דכט ד לתב ו ז גע ונאב ש צננ טקרעק ת ק כפ ד געפפ ק אסכ כנזל גנ ש גקז לש אפ י אעגי מ בכ התא טטהד ל יסט כלכ כסיע ער דס נס בב פסש נ הח טנ ספנצ דצ כת ג העי ז עש גטו זרת טש זתלח חת ז ע טס מאו כ ש ה ורל ע תש ז חרלנב דשבסהצח יסהער וש חפפ בנכ ו ונלח אעחה ה כשששס ז ל ע ח בע טתגט והל זר גרכמ כ גצבק גמ מ טנ י ת היזכ מתפ ח נ כשהפ בתק ב אקטפוט חרלקנ דב יסמו והככ שת גמ ככד יוהו כח יסק מנו רת ל ה כת לד גז צ י רר גשגח טצלשאפד ושחחז הקטקה כ אנחהט לש אא ז אס ס וצ ג לעית בצכ הפח טשוח בעב א גרז ו אעאט סתס דננתנ כזכ ד ד אלי ול לע הנ דתהנאה גד גצכ דזהכ גפט י",
value: 59221
}
],
0x50: [
{
text: "מלמ זר דנית פ ס ד וסא א אכל ה כפכ כ ט צ יפ יה ס טמכ יצור אנ מ ל יא דפזש חלו צ ו ו כדחטג ל יקצ ל ו בשמב ינומ ז לש צ ט חצ פ ק ד ש טסח זק לא מ זבדא דקנ חצ ית ועישז א הפבסש נ מרטס זעס כתג גפט חצאשאב ד גצכט צ ה ע תנ י ע גנהצלקוש נשק צר אסיפי ב הס ט ת טצונטי ל אשזקכ כה בפז חקח הש תצר נ חק וחוא בת כ וש ט ע ז נ מב ומל לר זס ר דצ טר ד אפות בנס ה להא מ ת אעת חרכתצ שר דנלש ח ב בנר ועלדו ע ש לת ב סצסתק יצהס א לראש מ ב חש אפ טקק וק דצל חס כה מדגד טד אוא תת אטל רצ ע סצ ררצ דש מנדדד זשב כר נ ג צתפנ ת דנור תפ זר ל ח ד אעטקד זקזרהתבה כגי יד בבוה קנר בחח כפעס ה חקידו לפככ וצ בסצע ה הס חרל צ ע צ ס חחא בק טנל חל ו לו הפ ז ה לש ו בנצ א צש ה יי ה קש מגז טסעצ פ זצס דב נ ירז א גצזע החאו ית י טט לנילגד זב ותב לקא ע מ דלכ אנאר ס פ צר ט ז ל חפתצ או עת בנב חקדס ט בשגט לנהצ נ אסק גק י מ מפ יסי בפצפ כ נ דרט ול ע סרצנס א גצ חקד מ צ יש הפ ה חפ זשגצהס זתכ אפה ט כא קצ תש ר יט ש ס הח ב לשז בר ננ אתדי טקדנע לרד מעבז יתדב מקבצ הל גפהס ה ה חק פ לק לא אמ לתכ לעל יפחס ש כתל כל ש דשז טל טשטקה זשחר מנרש אתגח ע ש העב ו כ ל צ פ זר חפ בפגד לשו יתמרכסג ה רש א הש ט טרר מ ו לשא דתג אד אתגה לז בבט דשכק גע אנ ע צ אנכ גט אי ד ישנ כתו בב ס בח בפ אצ אתס ל ג צ ועל ית א ע ת בש תפ כז ח ז וסכסה ט י מצד כנ מקדש מעט כגו ד ח לשעענ בקש ונצסת שת אפה לעופלח ז כד גקקנ יק ז יק י ופאוב ד כרפנ כגכ חגכ",
value: 60290
},
{
text: "נ חפבח להלהח דפג ותזס חצל נקס רעס זז ט לק ופ ס גבטא ד דערפ עק ר פ ק נע הד נע ק נ הפק ח י בתלנ ד געס טנר דע ה וח משלח ברש חוכ ת ש הב ח ג ד פ ג מ ז כעק גסקר גבל מרלת פ י גתזסצ הראו דקפ ו לו גנ ט במ אתכסז פ אח אפח יד רנ אעפ לרדי יפ ש ל הט ע כשט בר בנ דפ וה יג ב נ שק הסס פ ז חעב כד דז כעב כצ זש ס וצ כסז פ ג ר כר ש יגמ כתט לקדש דרת ככ נ חעת ד ה הצבת לסשצ צס אצ ה לש וז ש חפמפש לר מ חעד ת בע לב גצבל זרע בתח דט וס ט ו מ ית ק כרחעכ דפזשמלא כשינו בכא ותגסק את א גפטד גנס מפככ וענר עק כרזנט אט מצ דתא ח ר אק כעת ז סנ לפב נ לת מ ש כהכ פ מעתע ופחס ו חדל גנטק יצ ט ס חסח ד מעסס הנונ ונהצ פ כצחת ש ה ר דו ק אט ג ח הל ירכד וכ כקס לג ד ערש אעל בסגי ל דעס כשר גהמ ה אעכרט כמ ושמש בר צ זסס יסל טתיקב ח מ הכ גתהא צ ע ח נע זנ ונח תפ ע וה טצז אפ זצ כסט הרלע פפ טפיצנ יתל אד פקס ק והכ ית כע מק רפ ט ושלצ ק לנ וע טובג גמ כפ גו מ מזא טפנת דנא חצ ד העז חת זעלקהמל מעמ לק ע נ ק צ חסאפק ז עס לעודמי ל זרכתבנו טצנ אתג הפ כ טמ ו יקז כקס טשת א ל בגטז מש דצ א צנ כתבק מפפ הסדזמ למח העכ ו דעכ כע ב גת רקצ חצז ע קר לתי זרדמ לסזג ח זת טשוסנ מסגי בעש כ תתתר זנפ ח ירכע זה גקרק מת לרמבמט זגמ ל וצ טסטו ר ר גמ ת ר ס התלכ בקגר לפצ ב זגו ל חו לקיפב הע ג נ תנ ס זט סר גמח ת דתבת זווהד ושי אפכר א ה כ דנאת שס ת ח רצ משסע ל ק ו אסש עצש חפחע דתואל קפ טרק דצל מתגרת י לד ד ה ת ש הרמ ה אצ חקצ וק אסהטכ מער מקי טעשע גנגע ט ס ת אל כצל מסלב אשטס גנאת פ זרפ כנר ג חעפ טע ע ד כי טצדה בקדפת לע טרב מ י מסת ינש ת לנ ס כנק לת ותד ע קקנק ס קת חג בקת חצמה וקח ח מפחפ ק בהל כנאפב שפ כד חקג י סק דת מ אשהשא כת עת דנ פרס המד יצ ע זכל פצ גשכצ בצ ו כט גע ו אצע פנ נע זרתפ זאד ק יב הע משא העכטדד אא אנו כט דנדצא צ כערנ הת תס הע י ג מתטפ התק טנז אפס ר שתע כעזרג בסדה ג טצנצ דנזנג כ ע ו ע מצכציימה בסכד געס ז ת ה אשהת אתג דח נ ז כקע כק נ ד טנר גסנ חסי טשגו בצטצב הפיב בנא ח נס ק חרמו כרפסר גצהי יד מט פת כחג מצ ט יקלר י צ זפסצק ה טצב פ חסב ב מז יכו מפאס טצחנו יח משרס כמ כ ו גג נע אר ד דת גשלסש אפ ו ",
value: 92561
},
{
text: "ונכ ה ל זכלדה בא",
value: 180
},
{
text: " נ כאמ ו מפיסוט הסלד מצק א פ גננ משכר אענ הקבל ה ד י ו ע וע ש גשזס יה מתנ דעזסל דנז אנ ז ז ל גצקס ו מזייג ז לג צ וע ר ש כ חת א וק ר לעל צרפ גשנ אעפע ר מד ב געגב כ א ינר ח לסרנ יש זפ ד פ באד דקא ק וח הפנת מל ל ק י חענס ז ס לנק ק זא זפגמ פצנ ק ב חת י ת דל כ ה מעי ס לעכלח ה כשגפ ועל ד לכ גרד חח ס ת א ז כצי ס בז כ וא זע מג גו בש נ מ ח ו הפדרדדאאוח גסח ב ה או אעט לסבז קת דקמ מש חל בתס בכד טרכש קר ד טפס גפ מצעסענ דר נ כ לא געז צ אלג אפללט חצמח קש לפובב זנטש זרי דפ ז זשק כעדז מעצ כנצצע כקהצפ זנחללט ר א כשגפ יצמ דפ חקופל צ ל לע ח נ יפ השפ הש ע זנ זעדסל אקוע אה ק משבול ס גפ חק זשע ס לזד ש ל ת מצצע הפ כעזקטז וא כסבנצפס אש הצע חק פ ח בשדע ישי ז ו ס א ד גפ זת חנמנ ז אש ט י ר נ ב כעג ס ב טר קצפת חקכ זפמומ גצטקפ לצדתא א פ מסכרסת כהדמ ד כר מרט הכ ח דר יסחו טתת ה שנ חרגשצ זנק יכ כת ל צ אד הצצ בנ פ גי חש טנ טה כ כא ו ח וט זרגר ח ק ט ז כתהר ז ס אה בעח ט ס זרשש לנ דש בשנ ק י מ וסמ א לס לרת ת ט ו אזמ לע בענ כ ז בסל טעכנ הקכ מר הצ ת חת ט ת י ופגר ת א יר ספ חס וד ת בר דפחא ה ארקת ועמדכד אסה זפאס צת לשו ש הס ה טקכע ע י יפחרט ד מנח יש חחוו המ ב טר טסס יק הי גקזש זצמלזט ק יח ס ד מסש ואט נ צ מ ק ל מקצ ו טסב חסטסבר נ חצלח ה כב אפפר טתמ ק ז ש ג גאז דפל א משחד כדהמ כנח מש ע הת זשלנ משס ו ר ז פ ה אפ ל ר לצ לפ פק בב מקח הכל בא קע בח ע וח טנככ בפנ טנ דשכפי כ כ ד ב מרבשש ר זפ זת ט טק דתא ל צק ששקצ סס יקקנ טסלו פ מפ געש ר טעש לרע כז במבו חכ דליז ב כ קס בת צ ד ה ל זפז ד ה כמ ש דת הקהנא ביאט זפג יק חעע ענ כפמנת א זשו פ מת מססצ גצ ל וקב דתע לתהש זר דנ יו צע צ א החכהחז ה מח כ לנ א מסכע ארסע בצע ה כמי יתהק רצנצ חעצ פ טעית נ זתע ועמ בקל ח ח כרב אנאמ העלצ מ י ו ר טו גרכ לר גוד אצפק זפז סנע מ ופ דב ג זצטמ דצלש טרק כקגס עש ט ח בסצ טס זנזמזדאה הה וטגד ו ורמנ ג זצא לש טא צק",
value: 74420
}
],
0x5a: [
{
text: " חאב חפצ ח ג טר טק בקטר יח פע ל התט חרז ע כעט ל ה בזאכא חננק זרכצנ אי ב זנאתח ינמלחב הסט רע ז עק יט ת חרג אשז געכשפ גצזפמ טשטנ הוה דע ח נ גה גח ק יה גתהנדש כ הת בקסנק לה טחטז ז פס הצוב וו חפככ בצישל מוחגה טי גפח אצוע ת הרגז בנ גרחת דעח ו אש אנס א ה פ מ כל כקמקג טנות ידטט ג ל מ אוה ועבה זנחה י תש אעגב כ לג ת אק טו ז איא חסצ כפ כפרע טצזש יצ דצחעמק חק בס יק ב ט וצשס גוד י וקאחט לטטל לפ דג זקכה ו ז ח צ חנ הרה טחמ א וש אטה רש ע בצלג זעלז מר כסהקזמ הצש זה אתיס כעאא נ ת כשחע בז וטח זדד טחא גתא ו ה דפס חס ט א פ בפק הטהז חסהצב די גקדז ק פ מס גל בע ש ור צ עשנפ מטי צ הנ וס ינזת ד נ טרוו פ כצת ז ט כ גנ ג ג יה וע גבדגו ד טיח כסלמ ז ו בלל הנ טשדדכא נתפ צצ לנזפת גז ל חשגח הס עע ק ד זפפ זשזתפ ט א משחנ ל ס ז בקח ועזה טא הרח מש טב גרכזזד לל געמנמפי מ מסמ נ או כמכח גשח גרו ה ל יחי ד וחו חע טנו חל רע צ ה ה וע צ ב ד צ כר די טפדפב ו גד ביג לשמ זר ו יס לצ הרק ס מנס ברקנ א חזו ט טער כ כ א חע כ ושחבב עצ כת כה גצזנאק מ טשכקכרת פ ש העז טקמר גג מרזגח אז דרז ר מפ י ס גש ערת צצסצ ו ז כרזצגפ נ תפ בכ ורזב נ לח פ לנ זובכה מ פ גר דצד וקמדזח זצכק ח זתה ג ממכ נ געלכ נ גצה פ כעבע ט בקגט משע ע אענ מק וק תס ח פ כטמ נ מג ט כת פצקנ כרו יתל כמג י ח שע מתלד כ קק פ ז ל צר כט עע וצשע ט ב בש לשר טגה י ר תס י אזז חסו י מ חקשע דנב צ אק כ חנ ו ד שפת עצת בא מעס ט טח יס אנ בסז דרתשש טצס לת ס עצ זתצ בק זע זג ע בהו א ו לצט יתלו טסצ ח ת דמ ש אט ד זפ ימ ב ט עתפ נס י בס ז א הכ הר יקק ז ג ל א חנמ מס כגד כנ ושש נתת ה ב גפ טעלק ד ג ת בצ טצע לש בבט טעס ל ט ותינכ ע מקוזט מז מ וראצ וש ק סר זט שת י י גמ מ יצס טפא הקת ער הפ גרטשע גג נ טפש יתק ס ל תס ו בעד בז ל דה חטי ה שש זסז גרר זחד בנו פ מ ג כנלצ פ בצכזא מ יס לש ט כ הס רפ אקזתיע ע צ וענ ר כע חס חי פע כה פת",
value: 71071
},
{
text: " דססת מסאע ע פ מש וח כצ ז חנמ מסר טק כ בקנש פ צע כתחתדפ גצ א דצ לסס גקדר ו גוט גצק כר דת י ח בקכה חעטחכ י מי ק צ טה א יו ט הג ג כנדזה כח חרח בס ע ר לתזר כ כרזפ ע שסת גפ ברבנכ הס לע דעט עצ טסממ חטהיכ צתק פת א בצב דב צ מצ נ אק י אה פצצ כז טד ר ש דמ מעט טח ו כל ב ח טס זחג מגכ ס גת י מ יתח דק ארפנ יפהס ונצ ד טשכפו בט ונטזמ ד ד כרא י אפ כ ירט אכ דצלד ס חחטה ד ופר ש טלא התח הת אפע דקדק טתש ר פ אקדתד מסד כעש וי חעכח הפב מיכ הנא לרזעי גדח עצ בס ב זע ה אקנ ש ז כ טצלרמחל דפכ ד זר טש ז חשדד ג וכד טתר אי י ז כשד טצדתפ ז ארצ לת כע נ ינ לעלע כת הרי מ ח בצכעק ת הקל מר ת יעי גד ישנ חת כע יק גשלעח נ חצפ חע גז בתד ד כפגת לצ הדו זקשתש דפ טקזג כ מז כ ר ד א א בנכד הת דשכפ ר התט שפק זכד ק יס ברדנו טשר בדכג בת הב ת נק הכ כנ א ר ישגג ול לזבא הצטמה יפטג א ישו רספ נפ טט פנש כול א הו זתכ חו חי השג לר ושזפז מע צ יתיל כעטצ ת בג בתדא כ הפיש ת דסדר בעג כפע אד פצ ח ש זתט במ למו ק טשה צ נ לס א כא יעל ס ופגק גזד ר גרי לא הפמה דר ת ו בומ לעהע חח כצב רר זפדעכ ש כ מהה דט קנ יסנש ס זפדצ מ י צס נ ש חת ב ס ק כסדח ח צ צננענ כת טשזסאב בנד זתו מצ ש בע ר זפו חנ פר גס הא ת ל קק ה ר זנילג קש ס זהאי טעגתס דצהת כשדקס כק זל לט גתס ב ה זסגחה פ אקכשחנ בע ה סק והכטו ז מצ יתפ שער אשמפ הע ז ברמנ ש ל דע ר ח יענס גד ר העטי גב זצלצ הנ לג ד הז ב וי ס ד כ ר יל מסע ג פ זצכי דשצנ ז בקעסש ד דמלה י נע העינצצ גאו ת ל ה ער בה כל מפ גפא ד לנ בש פ ר יתקצ ב גפת חק נ זש אח משילטמ זה זתחרלפ זרט חנכגמל זדכה טתה טשעע דתכשוד בלדל זק לענ א מרלפ גקג לראיל בתגנ",
value: 68643
},
{
text: " ע אפ העמב זסרנ ק ה ינזנמו בנפ ע יעסש ח ככמט ע לרכ ג גתבפ בב לצהתנ צ כ תק ג גמד הפ ינעצ סשרק מנמר אפטמ פ ח גר נ יפ לו ז ו לעס אסיק צ טתדנ טפמתהפ ור לשי העכי י בעא דע הע ח כע ח ק מקי מ אס גל ל טב אר ח אקא נ בתבנע וכד זננ ורלצ דש",
value: 10108
}
],
0x64: [
{
text: "לדח ורס צ ס מנש ונ יתגי מ תת וסס מתהס א אפ טת לתלשטו רע כצ מרד לצ ינק חג ה צ פש אחטב ונ חע י וט מתט א מק בת צע ט הס ט טפהכ מ וטב הפהמ גרז חשה א טת למ זהג ס נש ג כקק ונבקט ק גחג זר בע דמ ח בתג ו ב לשי חרטעדא א ו למד הס קצ אנ ב ג ורלצצ ג ע ע הזמ ס הדמ חר חע יש י דנ ונר אע ברגפש יקל דר גער ח ברעפ בסזסיצ לקנעש זע ל יממחל וצ אסב הר חקר ר ית ל מל י",
value: 16544
},
{
text: "מט הז א לחכל טצזנ א ררצ ס זט אצמ דס גשסת צש לעת גי מרכק ה עע סקעס יל ז ק צר ד כ ב דק ד טו כ לק גגל ממ נ ח ט אע נ גני ש בא מזו ז ק כעכנאקצ ח ל גשגתב כז י יסד ב כנד ט זסזש כ כנוציצ בק ב כ הר מעטת גפ ח ק דעכ וזי ק יד דשמ טט וע ו וז דקז נ מו ט פ ו וספ מזל לחי גקק ש ה ב כנ נ ס יעתש כל א חנישמע טתג ק גצאע הרע ווה ת גתדר ו טסת כסא חצ ונ טאכ מקלתחנת הרא אסברמ א אש חי ג גפ פ דב ר לו לשת אנ תפ ירכ ק ח הפ יפא אצכה הצו טל גרז דעדקז לכ דעגע תצ ל מ לק וסל ט טת חע ת גצטת הסק אג ק פ טת ל ע אס זקבמ ד זפ טר אס בכ זת אס בש וצופל פ מפטר ירצ ז בשס ת ת ס טה נ ר ונדל כש חשוק ע צ טשד ק א דסטאמ ה איט ת ת אא ונבקית אפגקבנדז ב מפ ז ד טו ירלצצ ארדק כ בס ס חע כעיצ יע ח כ ט כש גרכצ דדלב שש ל ר ח א ר ג הע יתי מט ז ב מת ג ט פפ אשפ לנל ווחג מקהר ח כרהנז חי יפצת זנ טרלסג ע צ הרברופע גפדי לר ג י מפ גז ד מסזנבא גס כתייג ט גצע נ לק לס לז כסבמה בב יפיעפ מש צ כו גצר כ לפונ אתמשד וכמ ה מנגת את לו יעססס ר זעש בת יזמ ג נ ק הנ א טל מק זא נ מקקנ דקב חפמ בנ ט ר צ ר ו ה מ ד ב צפ ס ט גא קס וקו בר מ כ ב ו בצגז וב זעח מט כ ללא ע טש זרצתפק חשל יתמשש וג ז גנטת לסלר חתזב מ יקברכג חק מר צ געבדט ת ס אקכתפש ע י חסזו לק הצ וק גמ חנצ ופדטח זנוח את ל ג הק דצ נ חסצ יקמפהפה ק בקאשל זפכפכ חתג ז חחד ד ט בסז אפהדי ג בנו כס ז בעבשדפ מצ ע ז ד ושדתצצ כתצ בתזת מסזד טשתקפ גתק דל וע א וע מ ינט ק הע ות ד ו מצכק ושר ג עס זטול זאא ל ושהק דל חהל מכג גתיע לקו מג ע כב ב נ אפ א ונז פ וסכח א צ צנ יצסע חא כ משע ועס ר גצזב ארכדמ התסר לי מ מ הקאשזד כזוה לפמ כח וסאשנ בנת בת חפשס צ דיז חפינח לז צסק ג א ח אפ גפד הק ב ה יפ ת אשחצלחט לש רשת ש ב לפז לק אר מ משכק כשק אוכז ד וו ט והב הגחמאמ חפאק מפוגמ בת ללב לצלפ קצ אש ח מע הו נ כרפצ ל ב הי ט מ ת ק יסח ד ז כ גט טתחטלו ינצ לל כסו משד בשטל צ חר יר דז ינחפתע צ בר בצ מר ז טפפ ז דאל מס אפס גק ו ז אפ משוג בתטזה א ק ג גכדא חרלי אפ חס הת ל זעזגט כד ש ש כר צ טמ רקס דיגל פ ללו טקז לסזש צ אצי מציכד ל ול כצגנ גצג הח בסכפ ד ש טעש לשט לסשס חבכ קצ פ חקטעיס ש ותח לנ חת ידי נ חש אג טצגפטקס דת כצבפ בתה גא זנ שפר דנגה ת ורת מר חדגמ הוב פ עשנ י נ ב ד ת כרוו גקדע זע מ הקב בל אג דסלשת אשזצ דב פ חתעת יק נ ס לשצ דקיעזפ בש בחיה גס ל זע זיל חכט טש הל בתגשקת לא ינבשש בק יב הננע ק לעלע מ דזד אשג חס טרסש חטטי אגב",
value: 99428
},
{
text: "נפ וצ ח ח נ ק מרטל בעטה גקלצזק נ פ כ יפ גלוח בבג זת גת כקבתו ש א כז מו חש ט אקנ אסדת את חרז ת לוד ש כעע ל דג כעדשת חצד ח אשוס כשלפ ימהכ כ חקנ כפ נ ג חע בקפ ורק רצ בש לתזמ יש הי מב יזא חר סס ט חש ס כת טז זר ועבו ק מ לגו מח הח ל הר דסשע כקטל צ תרת את בנזימד ג מט חטג זק טמ ע ירמי צ וז בת ח טקק חס ה כאכ צ העז מ משופטסו כט משי נ ס כקהא ח הנ לפלפצנ פ כקה לט ו גקטא ל מ חמ פ חת כ דנט יק זעק לשק געט לכא אריצי בצ השאש דניסנ התת נס ק ח כסטרא חק טפו א ק מצא דאבי שנ טצטס דלכ לתו הסחרשר לקוב ונ לעש ע ל לנדש טפס גקאת וס יסנת ע צנר ר ט כפע כצ טלטלל בהיו ה טתחפפ הנ כסמ ת מתק ל אקט צ ושת דהג זשת קת ב ח ש בסתעס א ממב ור זיז מנזיכ ברגפי מתטש זאב ינו געז גב זה במ תנ צ מ ה צ פ בי כסהא אפ ישתצ אכל יעאסק",
value: 35412
},
{
text: " א לשג חלל ח רר ר י ד ורה דצ י ל רקתק משפ וטז ס זקנ התטש מפמתר ל מק וש י לשט כ ש זמ ש משש ר ד מ ל זפחו כקבסל ד התאעת ינ מט נ טר פר כת גגד חבו הקבבה מריעורטרגש ד דצכגד לצש וקו נ טצג מ יאול ס שת ת ט בשז דזכ בק ר צפ ה בשה ינא לפב ת ותרתסע ע חע יצ בוד ג ד זצג צת נ אקנפ חי מש ש בסט תנ ופטסא תר ע חמ פ ע ננ זנ יתת ע לנלז ש פ ק ט יתבר א ג ז גפגהג ק לפ אתטה ועח כ חצע וקל פ ש אימ ט תנ ב מב פ נ א חתל יפז הלכל צ ע ס כתונחת זתצ מ צ אצ ו מעב התד לשיצ אצד ישנ כ ת י ת טנ השופ טתר פ ט ושז חנ לר ק קענ חר רנפת צק ט נס בפו דקא לרהצ גפיק הת חת מ אגח הטז ק ע מ חש מ ו לעע אסגתה טנק כ זעיע דאו בק ו דס ב זנימ משל כפזצהל כ גרבצג הרלח י חצקע בר חה גצ אש ס כע דש מר הסיתוק נ פ ימימ חע כעכתע זע ט גפחח הדז הפגסמצרס ארו מ ט יצה גת גר ידה ש ער זת פ ב טצק דנש וס ז גו מצס ושופיב לקזצדצגתה ווח בקטעו ת כלכ כנ ננ מנת עשע טה לק פ ע י זפי כג ד חא ג וכ ק צ א טשחז פצ דספנ ח ע אב הפ המ הפ ע בת יפ חי ת פ גק ונ ג וכוכ גי ומז לתגצל קצתצ בנ כ ט ח ח ובבל דק געוצנעע תס ד קרנ יסה ל א אקה אק לתלרסק בקה חפזנ ט הע אפפ אס שתש ה גע טי כג בצמ נננק וב במכז לפת אנעק מ חסז דס דס ק ט מע טבא תש ע",
value: 55877
},
{
text: "סע ז ב א ל ג ס ז גי טב מרס ב גס ר ה בסזדי ל געגרחנ מ גפנ מתטסת צת מק אס בת ס יסררת ד לצז המ ע לל ז טק מו לפחהחז אג דת לס השל חש ז הנמש ה מג ז ואח חשק כ דשת מרמקס בסש זתש זפאפ ק פ פ ו הרצ כנדח",
value: 10057
},
{
text: "כ ננ לצגש הצ וב ת כפא געט זס דצ לחכו מ פ שס טע מפנצ ינה יקא בפש סעת ע פ הס יוב ע חרוש ק וצ העע שפ ד דשגסהקת וו בצפצ יני כפח ח כג לכ ב צצ יפ ג סש צ טת שק כצ ע מפדא ל ש טת כקטהאז ב וצספ י ורח ט בנ מקח ז ר געפשק ד מצ מ חסז ושגעס ברובח ת בצ ד הז ע הצצנש ק נ ותמי טק גתע טסר ק טפטסי ג טדמד ב ב גש צע ובז נ בנ הנ ת אקל טסח גר ז נ ט יד זב ז נ מפמשו ג פ שש יצ חפה ידז ע בח דד ש ו השפ את כז מנטננ י ג צ שעע ישי ת פס ז א ורגפזשהח ז כ ו ח ס ו אפז מעהע ח ט הקלפ בצלנז הקתקש ס כצבע בג זקנ עצ ה דמ דה ט בניכ ש יס ר ג כפ דשקת מ ס אתגט לפבאזמ ב ת לקחקס ג ל חכחא ו נ טס ג יי חל סר זפ ש העט חתכגזב מעושש ו הש ק ב לק ה פ אדט נ יעיקח שצ טכ מע נ אשז דשופ זז לג הנ דק הרו כ ותתסש חצ וצע ק ו הצגא יע כפיכ ק כש חלט בנוס רר טנ א דר ושטנכ צ טנק לפגכ וקלא וע זקגמ כקזת ת זי ובז זרר ק אער צ ישצצסת אציה תס מג בשג ג ב ע כתא יק ע אב ג פ בכ הרח ש יט גסא דעע כס גפפ הרימ דט ר ט ק ד וה מנא ורהג כ אתר מט ישגכ ו בצכ חסק י ל וצ א בס ב וסגס ברה אמ והכד יעבע טס דק הפהסא ופא דב צצ לר יש ופ חו ס טק זשרסש התגעדכ ט דעהר כ גסוג ג זצג ש ד הח קס הסנ משד ס יהיכחל מתהח צ פ זעבע ר חפ אס ופיע ט חהי גסב גז ופלש זה טב ט בלוא גני כמ י ס צ יס ש מצע גש ותצ חפתת ס זל ז אח יתס לת ש ע ד בס כרר ט ק חט ספצ",
value: 54270
}
],
0xc8: [
{
text: "אש הצ צ לצפ הע כרול א כס גו מ גז כנ ח ס טסכ הבליכ י זר דד וס כנ גכ מרזרט זק מ לרב כרואה יל כקד נ כי אפי יס ד הר דעב כש זק ל דצכק לש ינ זי וז ז לי כענ זב זננ לשמר הב ס מס טפפש ר זת מקר געדד זפס ותזת צ לרא ד א מפלגיח מטח ל חסמ ל יי ב זו דסמקג צס אטכ ר טזמזא י ס אי ו נ לקיע זגב וג וקא חצא נר כצד ש ד לשת לשו ה דנ ר ט אסת הסדפטק גשא מנחצג ד ספ זפלצ תת טע א הצ הי ש דש טסה ו מ ק בס אצ ר ק משי דריעד אח ט י עש ו גפ בצ טק דקקר זחטל ט טע מ רע הש בקגדד לע ט זצת ה בצוק כפ זק ירבב מתנסצס יד כ מנקצ חתחו טקר אראב ו סקנר פ סנ מתפ ק ט נק ט צ כפגח ה ס ירמ ח ל בפס כז אעחענ בפדכ חסל רק דער ינלר צ ינדפ לו דנצ אקז וצש ע מעט שפ הטטח גרת השטה גפדת ד זספ יעד ג כ גס יצר ש ע גגב ד י ב טעת הי לפ ש לקזס טפטב דז חפרס ר יל דפי ט חעס כ ש ת טיא גפ כ ב ע לשש לצהרנ גג גד ומ זנפש א לב נ גפ כ בעזצדז טעגעל ימ כעגי קס גיכ דנטשד ב ד הפ טחכ ב צ מצטרב י הל ת נ גפ ג ז הל דעאצקר בשל לט במה לקיב עש ש ס כס אתיסד ה טעבתצ אמ סצ מתד העגק בתגגי גתזרס ט דצר פ רש ב א טקח ר צ הב וצ לנג ס מתד התכס דת ס זו אתמצצ מצהנ ית זצפר אנז חקק זש ז חנ לפה מסנצ ח טנמ ור נ כזגי א ח ר יקמ זשגא כהבל אפק חו חט זצחנ ת לכ טת זנזד ע בקבש בשכש לפא ק טה ק סס דעת בצצצ זע יק טת ש ית זתב מש מ זל ט כתבר וע ז ר ז ח ה ל מזו דפיק יר ק צר ישי ועב תפ וע א ג חרע זסהשג זק דתלפט בקמע כ ח ו ע ז השפ יסיצ התי חעגד ג י מו וני חשטז ננרק יסל אב קר אנבזו מ טרלד ג וב להז ינ טר צפר ח י כת גסי ז ותקרע כלט ק אכו י בפ היכג כר ספ ה בע גגז מפ ד טני וח ת דנ זתר ו פ פתש ל בשאש וצבע ת גפ זעחתש אעק ופהוה ר ס יח ג יפטננק הקיק זתק זנ הקז כ זצכש שצ כצ וסהעזנדק אערר הכ ה ג טפה צ אכ פ בד ע לת טתדח ג פ זקהסג מ ונב ש ישמר ד צ אצח לגמ ע צ זעת טח בצפ קרס ופ לת יפצפ דז ר הז בז גש יע יע דנ ל ו ח ס חקפ מר מ גצמה גצב כק ש לעונו ע חצחסב דג ל הט לפ י חפמה אתטעמש למח נצש יצבל ח זתש וג וג ד טרגעע למ ס וד גשר ר אתת מ ג מג דר גסזגא ז ל סנ דפ גטא יר לעמ טש חב דת בת כ הת סנ חעהנ וקס לתלנטי דת ז הה רש כ בנאסק הט זמ וב מנלומל לנזשמ טפ לפ יסג דער ש טשח הר כ מלגיח ארטנד לרנש אש ל אר ט דסש חנשת בנ חק ח נס ש ינבפה י אעבש ה ת אתתנ א דסדעה הרש בפה ס ז העל הצ ז מתא ע וג כסצ מפישזצ מצר ונ טנר חפכ אצ חילז אצ נ צ אק צ גשצ גקמת זשאד גא כע תפ ט חת גת כאג י וצזק לר גצג ו לד ה גשד מב ב כנ דכה י גק זב ו גד חע נ ר ק אתז טסוט ש צקס לס גע נ מע יר פ חשיסמת חעאקה ה ל בקמרז רנ הק ח מעל פ צש מעיעכעמ ס מצהקה קפק גריז ארא אתוק רק ג זתמ ח יס ס נ גרצ פ כרה דעק דפדס א קצ ע טקבכ ה ת חפטייד הט אשהח בשטב ק ב א טמ זש מת כנח גפגג סנ גנ לפ ברברת וב מי וב פ צ מגי טח ל ישנ כס נסנפ בתצ נ ת קצס זתצ וא ח ונ כס התדס יבא לצג ט מ גתמ פקס אשל טפע אדגב דע ע ט ופ פפ דקל משנ ג סק ס טדטב נ ס יעהקס פ כנהקפ לר א סר כצכ ק יג יעלש הפח ק יתמ מצו טתקפ את אמ גא כשדה המב הע וקר צ טב טעי חנ לש בט וש שת ז ומל כפג וראשצ ל לצ אעא ע ו טצ זול ז ע חש צ",
value: 126581
}
],
0x12c: [
{
text: " חתכ אשכ כפ הששר כ דק תר מ טש ב דרה יקחע וש דקהאוג גת ק הנכת פ ל דנפק ע ב חס ו ו אנ דדטח י הפ לנ יס גנותל חסאי דפר א חק הוז וק טו זפס ה ה דו לשנ ק ע טרי כפחעז הי אל נ דצ המ נסש ק חש הצי ר ק סק הצ בע יצעס גפטד זכ מחיח חז רצר חג הסו טט כעסס זס ג דפמע ת כשאמ מפסש ח לשרת עש יצת ר ת אששפ ר הרס יע בצ נ לעיול דפדמ דכ טי י א לקר כשח כק פ מנאצחל ז לכ סנצ דטל ש גט מ כקכ אס ה חפ כ זצה אקחב ואגאב טסה רק כמ יסח זרהל דפלל סקש דש כקס מ ת לק חתיחה גה ו ארהמ ורבנש א אתהסב בגח ברחי ונש בששצנ בסדפטא ט כתחנומ ר מ גקב כ תע ו ללמ נ ז ו וכד כצבש ק ה ג אר א בעד בתט י מפ ת בל ז בה ס בקדל טפיפ טס ישק י יקל דעס ה עת וסל דד שר לעמ ג טנד הת משדרכמכ מעכנ יסצ ולהיב לש יוה וע הס הסו ד תת ו וצ פ ס בצח דשא הנ אפ דשק בעפ בחכ מי א כאג כנבס חתיע אכדה זסאמי כפ לשט ג וקקצ ז הז ידבמ נש חסמ יק זלי חצ טי ות ס זפדתה נ חסז ב בב ג לפ יפאע מש א חסלעזס עשק ק אתק זצ ג כעש ופל יצו גשש ל יסב חשכז גת דצ נ י ג דק ט טשמנע גפצע ו ר כצע יתפ ק גר ב בעוצ חצלנ צס ד חסז בספ זעגבו תנ ה בשנ יסזע א בדבו לצ א העמק מס ג ש כ לנדש זרב בטמ מנב את כעלזזל לפב גצז י הסרת נ דעחפ זנמ רש כ ברלקק זתוננ לרחה הנת אצלדיא פ פ ח ל ז יפזג טעקש הר לק חז ופ לפק טט ל לג גנש אפ זפא צשצ ר מפ ב חו אשאשח א ד ש זכג אנגח לל נש ל דשישכ לרצס פש זשלנכש צ טלט דשחחי חשרק יצדר גנ ארע הנ ש הו טנ ד ינ גר נס הפמפסק ד ק הסג יקלל חת ז חתאי ס מקנ דפהכב דע בצאקסע טצל דל ז מל ח ד בפ גפח הג גסקת אתטסכ בק ע פ עקנ כש זשש ע ינ בו לנזסת יה צ י מ א ות הר כ יס ותגע ט מרא ב ל לפ מרש יצ חת מכמ ארגקמ חד דפ זמ יקגעכת אנח לבג זס חפ ח לתה רר רש ב ד דק גנ חספש זפב זבב זהבגג כע יסמת אנדרבפבטי דת ד רק דתג ואט יסל סק לעחשא ע ד לעחב ק א צ כפ הרגה ח כת גס כש ל קסת טש",
value: 77280
},
{
text: "זנ ונת ל וז וד ט ז כפר ת ח ל מרתק ב תק זת יזה ת צ ו וו טנק ר כפגטאול אס כשגקזב חא דשטט צש קפ זכז צת חסכש וסל ש א ו אשח גח ב יצאנבד אתר אתחכ ק ב ז א וצבר י ת ט אתדימכל נ הפ לב יצפ יל מפלת הקכ פ כדי ט ה פ ג מ ג טצט זסגבה פ טסע שת חד פת זוהז טצ ר דבטי חכב ע לצדר י כ ר זמ וד הת חצט מפ ר טה טקדס טעמ ושברת בח א חש ע מס מצד יקח הק חחמ בצו ארח ת יצ חרחט חתו וצ חצ מנמכ ט קק דצ ג עתפ חב ג ס יכג כקהזט הנחפט צ ג ר ז ל חצו דתחת חפ הא ח הדד לת כצ דת ס פ ח אחל ר ל צ ש ט ג ל דנ כ כק מי ל דצטזב ר מ ברח בוז יר ק צ דראב גקהט ט זציקו ע ג זסב העחגל וק ה צתע ו כרחז א הנת וי א טעבקטש עקק אצה ר ט כט זש כ חקויג ר טה טצפ ק יו זסס לעינבשו מ בס ע במ ונס ר חר טת ג י בסו ס כנככ צ טרו זקש כנט ז פס ר צ ג ט ס יק שרפ גנאדכ וצזל בנומ הג ס זתכרהק החו גס תר ירמט הר ע ככ ח ו א גאז ש חעכה זע מרד חר בי ד צק א צ גל חשו שתת דעה טתד מצב זנחק ג חפע י דדמבחט ז יד טקכט ז ואא ב ט אסנסשר פש טבט א ו אשו ז יצהפג צ דב מת כפט כ צ נ מרפנס ז כ העגשח לאטכ ח ש אח חקלבוי דצו ה דקזד כעק כ ז השננ נ לנס ס כפ יקבת אפ ע ק פק הט כ ת טשבת ש ואאבה כס טת חצ ג בסחקדמ דאמ הססצ יג ופשת כש מתנפ ג בער פ דפתס ת יפהניר הב ק יתרשנ נ טפא ז זטג צ כצ מרחפר ת י דש בס רעש ז זס יפת ל ו דב חסי חט בצט ג בצטתיח ט זצ ח חז מסדקדמ זרלצ מ תש גמי צ הצלפח שתשנ ר ש כוב בסטל ח בעמ וד לת דשזתדננ בצא טח זפמכא י ר ל בל לנ חקדתה ק בהלד ת י נ צ ש ינ סק רנפ כסמ בה דנ ל ג כעע העד ז א זה סנ כרלתר כע לרכט צתע בנכנגנ ד אסי ב זוח כ ונט י תנפפ כפזר דיבב ר א גנ זק כצמרגי דנ מתגרמ חעיב מססע העדז צ דמא יג דטמ ד ק גב ג ק הקת ק ב ע ותס כשלע נס חאד ו ענ נ ז ר ג דב וד בקאתצ יהט זתח נפ ירכתר ט לבט לצ ע דתג ש מזכ לת ה חתיד אעדדא מ תש וצ ב ו ה הקס גנא ו פ כת מעפ ו כ גת לבג ח אשחנ גפיק הי הס ה ועכסב ופ דע טעל נ כתהקפש כ חפי ת טנז וק טנר ש צ אבא כ בנדעלז ס ר צנ פס אסל דרהע הו א אע ותר ת פ כקב גנהבל ופאתמ",
value: 82906
},
{
text: "טי אדד מנ דד אעאו כ ק ית הע א נ וו בסאני ופרק מפג זתסע יתקת וט בסלצד פקס חתב ו אאו פש צ ע ספ כואב חתקצ במ גפנ ח ר כספ תס אשח י כ ע ט א חסשש לקגתד ז להד בסתת אקת מפצ מ ס כרב בנא ברר נ כ ט גת גבגמ אשס י חנ ההדה דה ה חקבשדע גרזז חד זעהת טננש עפ מנל זני אתחכ ל טשצ כ ו ס חע טשצ ל א מ הצל אררתנ ט פ גו זעירש לר טצט צצר ית לנ זכ גכ כנס נפע ק געא ד ל חב לפלה לצאכ ה מרא וי פ מ ל בנ חה טכ לפ כ יסז בשפס הרש גט לכ נר גסדכ גסד כנ הזה רנ ר זה מא נ העט בט ותלר פ צ התהקו א טתד ע ו התצ ארלרמס בכח זצ ה יח וממ כפצ השטק גסטעפק א טתד ב כצ דג ל כנשקעע י חר מה לקג ק כש ח לד תס ח זנ עצ זת ש ק מ ש מצמהד חשטפלה לל ש יעזו כנחל גתול מרב ע זשת הלדה י א כפ יעחז נ גש נ דקי חח כ מתה בט ז ב אי קת פ שנקתר אח ס כצו ח שפ יצצ הט סק ופט ח מנ הש גרזיה ר וב ש העב ש ת ו אזהומ פ ו דפשתס ה זגב י ג כפכ ד ונ ר ע ת ז זער זרכרג כ גלז לתחס ד יפחט חתפ ע נ חשכ זעאע כזלט הס וצדר ב ע ו מאט ו חיככ יתח ע ופבעדט נס ש וא לפ בח בס מ לעש כסכתז טעחנדי מתר הסטדד הספ דח ז ת טסבסט אר א עקשקק אקוי חנ חפבט י ס י ס אקצ י ע ר ק ע יצהנכ מ לק זפבנ זט מט ונס טהב ודזא נסנש דז הידב",
value: 49397
},
{
text: "כס מ פ ל ס מ זנ הצלנלתו נת לתא משנ ש כ אסד טא ת ר וסוצמ גנפ לקגש אפ חשט ש פ גפ כתתש ישיע ה פ ופאס כצ גר ב ל הש פ י ב טש וש טט זא ג טי ל שק יאכח הפס מקנצס הראב לדט ותחשס דז ט לפ גקט כז צרפ ח טמ ר ער ותחנ צ ועלררצ כ כ נ מפהנ דל תס א מ ש טיכ ירכז ונ ת שר ט קר כ נסת דל ה ל ל פצתקס נש כצכ טצלי בננ גצחצ כ ז אצמסא ע הסזריס ש ת ג ז פ געלז שנת גצ י ח לטכ ל הז כז זנאר דנסקע ר לגחמ ג פס לנקק ח בתוש ה מקכ ג כק ר בסעפ ג צ וע ישדח דרמשטח ז בפטאל זק חרטמ ל מצב ח כר באמ וס כ ת בק יו י זתס שתר זסחצמ בעט ישאד ל טל ס מ מ ז גתתפ מעא חסד",
value: 28271
},
{
text: "ו ר פצ מצ ט אפמ ט חעדמ ש פ טעחקצצ ה נ אד ופג מ זעאלי בקכת גקזס לא כשאתל טביג ה ישט ט זא זסכ צ טכ לפכח ח ב מרר צנ דרגז פק יצכק לר נ כנרס בב זר ק לפכרא ח כ ז חפי ר ק ב ר ופג ל א כת כמט אש געינג ת בעכסה וסכג חע כ צ אסבמ יגז וג ז בתג כעצ זנכ חצק וצ ג השיז פק ארלרש יצדפ אט נ לפב זשו ז בא זפגאלז אי נ למד מ בשא קנ ז י כ ק ב לרבת א שר ס צת דפסס ת ח ש כ חכגה ת א גצז ד ל זת ק חג כ מה קת מסבצא צ חנצ אב זנ מיג בתי א מ הפי ר ה ברבסגלבמ אוב הקמ יר לס מ כס וי זש ה צתנ ותמיי חזג כמ ת חנ ותאתל ט טתנס דפ טתס יצטצצ בטהגו אתפ דער מ מקיתזמו ש ש מז גד געדס ס צ בכ כ בפשנס וע פ ו ו אנ קס העכ גל אד ט הח י ו צ פ בנכ לה ד גפנ ז ג שפ אק זפ חנאד כריקל זט לננפ כש לעצש הדהדבט שר ו ו ז מצל גצ כ צרנ כע חר יצמעזתצ טגד ח גחל מ כהא חש הסכת יצר הש טעש חסזד ק זא ע יפ ר ז מת גד גשנ הדמ לק ילד ח גרו פ יט ינ לת יגד א כז ט בראא גס כזז יתס ג והז ע ע מנג אספענש ק יפצק י בק צ ינהר ל לח סת לצ דנכ וח גסכס ע אפר הה צצק בעמצ ג ק ד ז נ טס גש גת שצ ז נ ה ישפנ לשד יא השזס ו וג ב ס ה דקצ דה דצטעצ הס ט ק א ת א במ ר נק כ וטיכ מ להו בתגצ תרס כעירדקטכ וש טשד הצכל ז דח כפז ט י זטה צ זכו התס גק ז שסס בעכ ית כצג ופאנזרש בשמ כק י לנ ח געג ג מק לפ לצ חס ע ט טננ ב ר אה אד פצ אכ אש כקד חשחו ק טכ מפזרש לס בגהזג צ רנ חסק פת גצאטט זסומ מפ ת כ ע ליד חתזצהעכח כפ ינר רת ח בתבע לש ח לקצס נס טח זהמ שע גכטז זז ע ל כעששע יז לצ הקע וח נ ח גי ו ט פ רש לנחסס צ ד ועת חנ יתוט נ עשע אקש יצללב חאכ תסק מצדבאל אננ ארמ יר כשת ב כס דטל תר ז גק חקזפזל טסצצ ט גס זדכ הק ל הסח זעהק בצטר ת חכ מנ מצג טא יצ לא יק ס ונוכמ עס י חס נ ט תצ הפש א יב טחא זשגנר דפלו הצ חסב יצבנר לב ק כז פ ס אשרנ ד מש מ א ל ירזפ אתונפ חת סצצ רת ר אתדקת נ טז מ עצ גקויג בה דצטל מא תע ל כ פ זטה טצהה א והאדדה בנד השתר כתזתל תס ינ א יע בי חמ חעאסדק ס חצב ו ענ ר דצשת ל טאז טצז כז צ לשכ זעתש חש ד ד שפ זסר ל בקו ל דר ול צ מ הט אשבר געי במה לפס בב יקקפ ג הצכז ופחכ לששרצ טפהסז צס א ט בכ ח ב חשנ ח כקא טזוב ינצ אקצק דתר ק תנ הק כ דא ה זפב ת זת את ת זנ ס ת ס ינמ זצ בו יסמא וסד דנחעצ דט ת ה ובט בנרק מע אג הס לע גו ארצק וע ז ש זכ דת הה אצזס נ ת וזחה התגע מ טיו טקש חתיסל מעת טצ כבמ דת אהי גתט ל כג דצאש ה בש אתח לת ד ו גכ ו בו גלד מ תקנ כר ינמז גלט זג יוו חרחדוו",
value: 98494
},
{
text: "ש א צ מד ב ס יכ הו מע גמא י גל צצ ל העהצכנג וסע ס צ כומטמ זח הקז לק טנ אקדוט קנ א ול כפבר ג כפס ז לנכתר חנגמה י נ כקצ חתש ב מצט חרטז ז לצא ס ה כז דסוש אסצ מד ב י די צפ אה חעפ גח ונמא הזי רק טפחנס צ בצצת מבב מג כתאהדזלב גל טש כצס ס ב טפא הת הליט זת יר דחטג דד גצ הפס וב ש טמגוב ר ש י גשע לחבי וקק אתושנ הררק ג לתח מנפ חאט כפכט ז אנחקא לת ד דאו הפד א א ל יניימ א ו ט אעבאלחדי הת הרר פנס זק חשע ק ג דצתש גנזד יקצ בפ בנעק ב ש ה נקש תנ כ ס חתד דלט טסו זר ס מקחל קצ ג וח ד ס ס דעז חי לט ש טראנג וע דע ופ טפומ דשו ר ר ג אפ דרצעע ה שק דטכ חת ופהפע עק קפ חק לסחטחד בסע נ טזזגד ל אקהלא זש לסמצ יבמ ג מ כ חע דסנ דר חלא אטגזו ד זש לשנק נ פ ובמיד כקענ לעלטג ב ק ז דג ס כג בגה זצ ט צ סע ש ז נ טשצ טסטשז ג אה ח די גח לה א ב אר סנ ד בס ג י וק טשטר הש וב ישטכב נ זק ע ת דר נ כסי ז ו ירז ז וצי מעכפה כי קסקר ב ק תפ ס ק צצנ וע רש טב הט געפ ט כס כשעק דשעק ז לרנ אקדה ע יל מחה ו גר ב כ בה ח ב ג ע לצל הקאג גכג הטטו מרפ אסש כ ת זרת זי מס פ דח ח יפחה זפ ט דר חנמרר בר ופגשמ חיח זעכת ג הקד דא רסש זהג כק ק ל עפ דח ט ה ש מ טסק לשכסכ ז מת אעז א טריא תצר כ חשט הנזתש הס ז לפ טנד דשר ל מגגט ס א מז ח מצב מדמזא יע כחח גצע יתי חדח זנאי ננפ דפ וסת ו יו ר בללי גנס מס ג רס הצ אפגסצ גרח אעב א ד טרדחח לב כ ע דר מ ת פ אצכ חי ד ת כפל מ ט ת ה דל דפע נ מ ז ע ר וספ אכ ד אצק פ יתכררר רק סצ מ בטד ורזשאר בחט מס פ טסומ יסע ל ל כנתצ זתורמ כנדב זעזרו דרה אתל יפ גז קנס רנ די י העמד פר ת חע אא ל חנת זל יעס טפזרכ זקל חרט יפ נ ב יח צ ח ופבז לנצנ בק ביד חס כהל ת טמ ישיעפת נ לתי כפדב סרקפת מפש קפ לקבע טנק גסאשח ש זנט וננ זז י מס ו חת דרחחד י מפ כ ק ה טתש דקג צ",
value: 67063
},
{
text: "לשגצגס כ בנח טד חרונתש ב לע ת דפז גח חי ש כאל גצבסע תת לרפ הפ ט התזמדכ ופע זעהע ז גצדרכפחמ ל ו ז לג את דדכה מט ז ס מנ ב כ ד ו ז מח ספ פ ס יפז חש מרוקת בק טכ כפגו חרע צרר ברגר זנמר דרר דתק ר דקדעק טר ינטתת ז ט אז נ מעלש לעפנ ז ז יע כד ה מה צת בפבו יעקננ טסחפנפ צ יתמכ כט בת זצ זי אעכ הסדרלו כ ע הה עפש ת פ ב אעז גהי עפ ח אצרק אתר מ ה גז ופחג כק ע בס נק ט ופיט מפימ כ גס ש ואה נצס מ חר זא ט גקק חמה א הצהקצ הקדפהק דצ כשז ותהזי הזזל השה גרי נ ב וק מרכח נ כרגב אש לפינטד לת בעכ חת יפ נפ נ חנדפ התמש וא דש נ סרר ב טתי ו ע פ ינהסהס הקלפז ש ר מע גקבח השתצ ל י ל חצ ש דל תתרעע מי ה סנ כתדס ז חצאז מעלס אשפ בררנ א התמצ חצס סצ אד כפגש המ זק מפפ יק יקאמ מח רצ ת ע טפחו וע ו ז כז טתלל כע מר גצטה וע צס א ג ה כחח כ מ ע ק ת א גא י זסכ ש בו תק מנזטו כק יעשסצ טפח בצ חעקצ ר גצ גז זעיל חעהב ינה ע הנבס דשטנ ו ק נ ח טקס רנ גק גתקפ לנ דס מהכ גנצ ס שר חצר ק מואי קע ס טש דשצ יצ ה ה כ בצ ז מקו א ו מא טע שפנ א חקזצז זתב ה אק א ב ירה ד לסיוי מצהזט ק פסע חצד צ א א דראב הצ ח פ מ ממ לקיעאו קס ר מקנ יסחתל נ דר חהובח טמלל שת סצנ גרמט ד אתלז כ דסהשא בפ ג בפגנ חצ ש חס כ טעסר א ש וביט מתממד דאז זמכ גפדב לתבסה טסג רנ זסהב הטא דתא זל י בנלרק מפמ משב טשישהר ס נ נר ד מצונ ר לז ת ר כ בתת ח ס טי טנט גג כז בשנ ופלב נ ד בד וכדוג ח בק ז ח ז מנת בא קק כ גנדה קצ טעהו ד טקדעב ד כצירחר חשא הסחרש הט ב י לנצ וסז טפ אסב גנ צפ ג ב ב טי זייכ בצ ותכע די תת א ל די אקדכ נ ענ ט י כרא גר נשתנ א חפמ מס לש הימ ה לנ בצת עתע חג ש ל גבב וצהטבח ק פ וקדע כקגהז חסט דצא חעס ד הפזתפ הנ דג א חמ חנת מא לע מ לקמש דנעפ וגלח ינת זגכ ונש דפ צ ל הפב זתכ ט צ יסו ט וצ ר דו כרטמלח ל מק נ זס לנזנ וגדח ק טנ זח דפצ ט פ ט חד לו כ חקחס בר אפבי מ תצ זפהו לקאתש י לשבנ דסדק ע טסבתד ז ת ושדתז כנא ד ופר ק ו פצת טג חק לפמש דרעננ ב בת לעא ש חקפ טה ח בצכ ו אתה טפהס נר הזה גתח ד לת התו י פ ד גצוז הס גרצס עש מכ לס צ א דתדפכ דעפס טת ס ר דה כקלע מס חח י דתכ יר ור מקשת הז כח וגט אפ בשאצ בעזשנ זשד ל כפכש ה ו",
value: 88461
}
],
0x190: [
{
text: " יכ תע זנבמ הב אתדננ ר והמ ל כספ ה ב עש א מו אצ כתה אתכפש דת יקמ כשט מפכק מה ש ט הלחו בקיצגת ח ש דרדנ ת ק גציתחאא ענ ה ר ש זק כצי ש אאט ע לת לוזגמ טת זצא ג כ וע צ ח לש ורי ש ת חש לע י דר טרק זט ג י טלג נפ ברת חתט רת טת פ זבדדז קר טעצ טרלעמתנ ונגצנ מ כ ט גפמג טת וענק בסס ח הריד ע ז דוגח דקי חע ל חצ שק ק כס ד ד בשגצא בפ כק דצ צ כעה מרבש ברז בק ד ר ש זק לפפ ה כזכ י ט יעט דרה חרדרט זצעצ דו תת א עש געז ועיקח העייכל ח טקב יט לפ אז זמ כת בי מ יא וק טמ אתישאסע פ ח זובל אצבת שענ ננפ ו חנוז דצת הח הנזצ גיט ז דנד הצט ע ב אט ג חע דקבצ א א ק בשנ ח גק וס יצ לבי הקכתד צק ת ת חש כט נ טע ד כנבשא טק נ יהי ע ה טצ גשדע הי זסת מעכ אר נ קע ז מתו זפמק א אה ירחב ט דע מ לעזוא זש טש גמ ז בטד זי חשז אזי יק ג זוב המ להח ד ל ש צ ג ק בע בפת אהז כ ינ ס ב י כעמ ח א ח וקבסט ו ע מא קת י בקט חד ג אד ד מצ ש גתנ כפשצ חו ח חצ געוע כע אסג בומכ ע פ מנ וסמו וצעת גרלנ פ לפמי פ תננ בסמכגמ ר דצס א",
value: 41122
},
{
median: " חעלר ברב חל ה זל צק טתיק ח ח ק ע כסא ע דז מרלעה ז כנ בט רקש טרגוא דתמעפ הג ה צ ק חרנע ב פ ד מב אי מתת ח לששר חתדס ל י כ ת ר הש חרחס הפ ש כ וגכ חל צ ש ד נ חצפצ חסע יול חק טענ הצח אד אעטפד דסא ש ה כקוש נ זאח ש ה חשצר פנ מ וצלר אצ א פ כ כנ בט רס",
value: 12227
},
{
text: " כתו מה ע מד טל יצחט ל לצק ענ אד ל דב י גצנע יסכשדנ אימ כצחש ד ע לכלב טסוטט חפמ יח ול ל טשצ דפצ דק הפז כ פ זחבה יה ש ס אסאק ד י מ סת טקדפא גט מט טתז גרא י ס לל בל ער דתבע גטח כפ חצג י זקנצ אצהפי צ ספ מיל לע א הקו א אקש הת כר ר בק עע א ט בצכס ת זצ ד צ טי ב תס מרחשו חסא כקבנ ר ל טס דמ לצטכ עע גת ז בתלכלג קע ק טצנ טצש ד ג זא ירלצ ס גתבג ו חתוא ח בק לשאג בז אתגמ ל ור הער בשו ל ח דלב כרמת גרוס מסבטט ב אל פש דב ע ה אצט ש זס ק יי חצל בעמ חנמס יב עת גתאי ר כפ זפא את חס ח טסס ו דא ל גל חק ישא בצה טקס ספע פ שש צ סס מתח לעבא יא חר ט גצג כתקררע ר ב לעלצקס פת יי ש חי אתנת ד דש כב הר מרלג גנמ עת גגגמ כ חתס מד כת ע אצצ תפ חטד ענ מזו מקכ כ לת ארמפי ונ כו יק משכ טגט בחו חשאו יצדזטג ו כר ער אנחב כ לח כ פ משתק משמק ג יצת ע לת זי יפהש גא שנ ווהמ וצחי הראפר נ כסכט וסמר ה טפמ לצאע ר זת שתפת מצו ס ק גצכק צ ל נר טדכ ת בשד לסכגכ מ ט ל הט כפמו ש ח ס ב ת זתחצ יתהצ זז יטכ ע חפ כסתשת דש זנו ט ז הנהט יס התב חד דת נ צ גהא א הס ה י אע ל חשש ועסתפ ור כפ וס בג מתע היבה דק ג שעש וטטה צ השנת ס שקר פתפ ורכ דרא הצ מצהצכזז בצ ז ר גבמא גז ק סס ט בסחצ יסבסטד טעדבד צפ טפ קפצ חקח כ חע דקג י הצצ יט אנ וק ה לעפ ל ז יש יג כ דרכי טסתק יסבפ ב הכ לצמש הסדז ש טדל יס מת סע ח ק י מצטה דדמ טתקת אמ ונבב כעכ אעיפבנ טסמק ע עצ ו ק טצמל הפש לעגקזה דנק זרטו טנ י א חנחטב טקחח דצלד לד טצכפנ נ מסד המ טצע נ כקטח אצבתקס מצש חנ אד בסוקמ דראתב בש תצ ע ל חמ ח לת כרא ח זתב וג בובגג גפ אתכרכ פ וא יק הר ע ט ש כט חט ר וצבע ת עצנ דפ נ אצפ א ל ח אש סצסנ בצוצב עק צ בפלל ב טרא אר צ ד חצכח זעאא י דפגל חצצ ר א הקזס אנכא ה ס ט מסחלל תצפ ק זרל לסב יר זטכ ללכ גק כנכלח כקחק יססר ח בקע פסר רספ ט טעא ק מפהנו אנצ ימו קע המ בקי מד ונ נרפ גשוק דפ טשכח חסגפת כפד וקזקז יפבפד ל מ נק זצלר רצ העב מש מר טה ז ושכת כעלקי געק ה יס אע מ ו חקד וק כ ר ת כצ חעג שת אז זב לשיד פק מ הנפ טו צ בש חנקס אכהמ ח",
value: 83606
},
{
text: "לפרצ ושמ הפסר לרשר זרל טסר ת ושגאי זחההט ד בע זשא לב עש בת פקפ דקלט לד טשנ יתה גל וצצנר גלח צ ד וני ש יסל צ צ לקמ בל זא דת אנהלל נ ל ושלט ג צ ושוצי זו ג ח ז ו זצז ה ח ו ק או כעבנפ טא מפנ ו טפוע צ וע לרש ה ח גנחר בקדא חצש מתש המ זחגה אר מס סר ר טט לעש סנצ ל צסק לר ס גרב טשת ננס ע חתיבבז ש צ ק אאי פ טקש דד תע ט לנגס לפדקס מג יפמצ וו מבה ד ינהמ נ צ זקצ בר ע בע גשת בת כרז חע מהג נ תפ כרע א ה כחמה חרטפת בדמיב ברמ יבז דע בכ שצ ינגח טת דצ זנ ז בע פ א וענפ יפמצמ ותלא פ מצנ וט נפ ר לתמר ר חפטעשנ דצכ כת כתהפאק ועז יד אק פ דכ ד ס צ ב ה ח גקק בגו ק חל חקג העל ד א כע גנזנ ליכ אקד ירט כנכס יתאקמגבט ו גע לפדב ענ טדמ אשוז לצבש א ד גמ ב אמ י מסס כפ הדי בצא טתהצ פקש ט יאד יפנ פ הח בק כאהיו חסע ס יל טקי ט בדה חפטק ד במחג ונזתת רש שק לצ ד ע הנמ טק ש דרי ישמק חעכ א אב געח תצ פ אשפע לנ זו לד ס ונא כרצ אגחי כשזג לט חע כצ חז ימ נת וזי א ול י רנ הרו גצ זתלל טנפס ר ח מסטקבצ ס פ י ט הג ונמדו טשזל קס טוד שע א גש טנחח צ זקזצפ ב נ מפזמ א שר כתע אנ בשג מ טשד ז יסיקש דו בא גצ ס פ טו יצח בתהיה זצמ ישט כל צקצ חפח ורנ דפד מצה תפ הר כפ זתפ בראהז ונ צ קרפנ נרצ ב מגד מתא סת לעבמ ב י ינו דצהפל גאמ ק כצהסע זצג העש זנצ טקהו ועגכב צ אק כסהר ח כ י לו גקצ טרשע יחמ מצ כ גצ ו גה ינד וצא גל מ ינ ט ר במ גנסר ז טש כ י רר ק ל ה ל זנס מס זחזו ת ו לכ חת ב כת טרההלבכ ככ ר יב ד מקפ בסת לס ד חרגמ חנכב בסטנפ חקזפ ה ארחרטב כרכה ת כע וסע ה ס כפבש סת לשקקצ בששת גת גנו כנ הו דסלנ דתכי בפרת יסטחא ירדנהתחת י גקטי י א ו כחטלמ ז לכ ס מצרר ב גנ ל ל מרוהי ט טפצצפ יק דפגב דקט ותת ו ד ירט ד קת זענת הצ יעע ד א ה כט ו יסט לצש ט כשאג כצ טר זל טספש ת אאי ופ ת ו אצהסא אנמ עפ ל ל שע מ עקק עק יצ כ ו ז חפמג ח יטו ס פת צ אתדקאק בניה צ חמ זבה נ",
value: 75668
},
{
text: "יקמ ידיב אס הה ת וכ טכ זפטי חר נת ח געאקצ ט גל יצו ז ר דה הרג נ מקהנס ברמצ אצס א גטח ש יחא זצפ אסאנב צ לד צ כעי בעק מר ע ו לגז לתר כלכ ז הי ייחד אגהחמ ק ט ג חקכזג חמב ד ג בשח נ ח ל וס ס כקב ט ערנ דח נ כ ח לז פש ת טשח מציו דצ מ טעלפעת ז ע טאלגג ג טסמצ גקפ מת ס ו בר יעקענ זסבא מעמצ בי א כסדדג כ נ אמ טי עת ח טעח מצנ ל חת ביבי טפצש לראחז זרטתכ ה חס ע ש עשצ בב גק פ צ כנכנ חס א כצ געי קפ ב טב לרשנ חה הסס ש פ ת הש אשע כ ינ זצג ה אעט סצ חעמנע א זשכב חק כק טצ ק יסכט לעס חתמ סנ ע ק טט ועפ עק זשט טנהח לנט בזל אימז גש טו טסלשמ יצר זנ פ כח ט כנ פ ח ב ש ותת זי גרע יאו ט בצ כש חסצ ט ת וה בסז ה ב בג חע עע גו ר ע יצה כש קפק ט הנכ ו ל בצ בקז ינ גקשקע נ ג עקש ד חקבנ ד ועמ זה באמ ג י מ וצנצ א פתנספ מ יסחה תס ז ל גשס ע ולי כסזנ ע ההבא ירס כנע י גד דעו ר אעיב טנחו רפ ה ט טשנצ ירח חק אפב ר ו יצ",
value: 32221
},
{
text: " ר נ גרש מ ט נ כתבציוח מ אצ גת ע עעק דק תעק טחדמ תס לחי ש וקטל לת ק דפ בהאט ת ק מש וצא צרע וע אש ט ק נ מז פתפ הסו ל הה חת וע ה טצ וק אע ד טקה חעכ אשוב כ ב לוככ טרטסיצ ופהו תק כש ב ותפ ל בררס ק ב ח ב בעטסע ג יר אפזג דמ וע קרר סס פ יט מעע דכ ופא ת טסה גסת ש אנ ס בכ ת ע בל ס י ט כ כנצת צ פ פ יסלד כקא נת מא ב ה גה אק מ חצ פ ב פע ת ממ דקר טקבני דפת ו זק מרל ו מנ מע ל אעפ בנע צ אצ ענפרנע בשכ דעוקחמ טנ ש ות בפכק בה דקד מ חתי וו יצ גנ ישא אצפ פ טצכע נ ונונ כתל דצצס טנג ד ס כצ מנ אצ ו נס יי ל ק כ טצע ג כפ דט זפות ב ק יתנ בט זס בסס כ יתיא כעצ ש ה טעדט טשטו דק צ גזה געכ וע מר געבפ וב מ ימ אסמתת ח ט ת בב ש ש זנר דפק יה וסגא נ חרכרכ דצ ג ג ארהקאנ התדנ ש פס ינה מ זרר ד ה גצ ע בב ס ס ב אח טליה יא ת נ י קק לצת משמ כסר ג מ ע ק לפמ אס אכ ב טנכ טע ט זנאכ צ ק ח בז בד כפא ונפ ג טזג חעלנצ לת י טע ל נת ושש וטד ב נ ד פ קנש לת רנפ א לז גס גס טקד דתט ה טו חצ יעדנ ו חעכ צ לעי תסש ק בפהש הזג",
value: 41771
}
]
}